{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "二十三床是一位00后女孩，清早查房时，看到她一边输液一边在玩游戏，好像是排位赛，很激烈的样子。女孩玩的很投入。手上已经回血了，输液瓶子里都有红色的血液了，她都没发觉。我推了一下她，她头都没抬，很生气地说：你怎么这么讨厌，本该我的人头被抢走了。我说你回血了。女孩一看，吓得大喊：快来人啊，谁来帮我一下，那个辅助跑哪去了？给我补点血，至少你给我加个保护罩啊，我可是全队的最强输出……"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "我跟我哥的聊天基本是这样的：我：哥～我哥：多少？（两分钟不到，“滴”手机转账两千）没有了，滚！别影响我工作！我：哥哥～我哥：别那么肉麻，叫哥就行。我没那么多钱，叫得我心疼（滴～五千）我：好哥哥，亲哥哥～我哥：你谁啊，怎么有我v？然后，然后，我就看到了一个红色的叹号……"}
{"author": "正版煮茶", "rate": "204w", "fans": "4295", "qs": "2479", "content": "打篮球，我哥抢篮板，冲撞了对方一个高个子，我哥被高个子一个顶心肘打翻在地。我哥爬起来后，冲向那高个子。我和几个人拦都拦不住我哥。不知道谁喊了一声：那高个是练散打的！话音未落，我哥已经冲到高个子面前，卟通跪了下去。我哥诚恳的说：谁也拦不住我来向你道歉！我刚刚不该冲撞你。"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "早上起来晚了，一边打发儿子吃饭一边帮儿子收拾书包，着急忙慌的赶到幼儿园，老师已经在门口等着了：“对不起老师，早上起来晚了，给你添麻烦了”。“没啥麻烦的，你这么大了就不用上幼儿园了，还是回去把你儿子送来吧”。"}
{"author": "奶爸笔记本", "rate": "26w", "fans": "411", "qs": "772", "content": "外屋天寒地冻，我仍旧习惯躺沙发上玩手机。哪怕媳妇在里屋软语相求也不为所动:你啥时候进来睡？不能让蚊子总是只盯着我一个咬吧？"}
{"author": "上凹下凸", "rate": "45w", "fans": "244", "qs": "1807", "content": "侄子国庆节去老家玩，玩的无聊就拿着手机约小伙伴开黑打排位赛……小侄子开语音对着手机吼：你们谁来和我打排位？奶奶拿着扫帚冲出来：孽畜!这是你爷爷的牌位!你也敢打？看我不打你!"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "二嫂搬新家，电脑安不上，着急好几天了，正好我昨天晚上有空，就过去看看。电脑已经有人接好了，开机没画面，检查一下发现显示器接错了，改接到独立显卡上，画面就出来了。二嫂问，能用电视机当显示器吗？我想看电视剧。我又给电视机连接电脑上。二嫂说，以前不用电脑就能看电视，现在不行了哈。我又找来网络电视盒安上。。。。。。原本五分钟的活干了半小时，所以说女人的需求是什么跟她说的完全是两个意思。"}
{"author": "奶爸笔记本", "rate": "26w", "fans": "411", "qs": "772", "content": "深夜归家，手机没电，偷偷的在卧室拿起充电宝。。。媳妇忽然‘’目圆睁！吓死我鸟！"}
{"author": "空城旧梦她...", "rate": "144w", "fans": "3071", "qs": "560", "content": "我走进药店：有没有壮胆的药啊？明天第一次相亲，可我一见到妹子，连个屁都蹦不出。白头发老板抬头看了看我：很简单，不需要浪费钱，你明早多吃点炒黄豆，再喝点凉水。"}
{"author": "你不懂蛋蛋...", "rate": "40w", "fans": "520", "qs": "1949", "content": "女朋友第一次给我做饭，我心里开心到飞起。暗下决心，无论做的怎么样都要吃个精光。但就在我将筷子伸向一只螃蟹时，它夹住了我的筷子。"}
{"author": "空城旧梦她...", "rate": "144w", "fans": "3071", "qs": "560", "content": "那年在工厂当技术工，老板对我挺不错，看我单身，于是安排了一个单身妹子，做我的助手。第二年，老板看我还是单身，又安排了一个单身妹子做我助手。第三年，我特么的还是单身。老板摸着头，仔细想了想，于是…………安排了一个单身小伙子，做我助手！"}
{"author": "老巫婆～～", "rate": "76w", "fans": "3306", "qs": "1583", "content": "虎子去算命，说是65岁能得一笔大钱，这辈子都没有见过的数额。虎子兴高采烈地得瑟给胖丫听。胖丫一琢磨，雾草～你儿子烧给你的吗？虎子？？？………"}
{"author": "冷瞳～～", "rate": "41w", "fans": "1449", "qs": "1100", "content": "工作餐，由于老板比较黑，吃不完就留着下餐继续吃。有次吃茄子跟土豆，好多人不吃茄子，我也是其中一个，本着不浪费的原则，我就没打茄子(我们工作餐自己打，吃啥打啥，羡慕吧？)然后茄子就剩了好多。这天同事格外关照我，往我碗里打了不少茄子，我连忙说:我不吃茄子我不吃茄子同事:别瞎说，你最爱吃茄子了～"}
{"author": "挖鼻孔的老...", "rate": "204w", "fans": "5499", "qs": "914", "content": "有的口误真要命。今天丈母娘来做客，我在厨房正忙的昏头转向，老婆走进来从后面抱住我。我本想说句“别这样，你妈在呢”。结果一下说成了：“别这样，你女儿在呢。”"}
{"author": "坏小孩ci...", "rate": "45w", "fans": "1954", "qs": "343", "content": "幼儿园里一个小朋友突然哭着跺脚蹦哒着哭，老师问他也说不清楚怎么了。这时候孩子姥姥给我打电话，说是早上缝扣子针找不到了，让我们看看孩子衣服里有没有。老师吓得赶紧把孩子衣服脱下来翻看，针没找到，找到了两坨便便……"}
{"author": "小鸟小鸟小...", "rate": "19w", "fans": "2", "qs": "1115", "content": "以前住一楼，现在搬了个六楼，一家人都感觉很新奇，老婆站到阳台上向远处看了好久，突然扭头对我说：“等下去买个望远镜，我要看看对面是不是有人偷看我们……”"}
{"author": "猫叔．", "rate": "11w", "fans": "170", "qs": "1276", "content": "前阵子看到一个视频，一小伙被女友分手后穿上女友的连衣裙四处流浪，当时觉得那小伙怎么这么变态……近日一个人收拾东西准备搬家，意外找到一小袋子，打开一看，竟是前女友的几件衣服！熟悉的感觉扑面而来，仿佛昨日重现……我一件件地看着，往昔的时光幕幕浮现，思念涌开……刹那间，我就明白了那小伙子的心……"}
{"author": "爱吃素的李...", "rate": "14w", "fans": "550", "qs": "186", "content": "戴着新耳机在江边散步,灯光微弱。脱口罩的时候耳机脱落飞向前面两三米的位置。我打开手电筒功能寻找,发现旁边石凳上一位大叔抱着个妹子。感觉有点熟悉,不自觉的往他们脸上照了照。是老板和新来的秘书!!"}
{"author": "叶子讲段子", "rate": "5w", "fans": "60", "qs": "261", "content": "小时候不好好吃饭，妈妈说：在不好好吃饭就把你丢猪圈里喂猪，当时挺害怕的，久而久之也没见把我扔进去过。直到有天被玩心大的老爸真给扔进猪圈里，虽然猪没有吃我，但是它们喜欢拱我，身单力薄的我哪是五头猪的对手，弄的LZ一身的猪粪才肯放过我。"}
{"author": "自己的蛋自...", "rate": "10w", "fans": "93", "qs": "122", "content": "小时候特别挑食，为此挨了老妈的不少揍。有天中午老妈烧了我们爱吃的萝卜炖肉，满满的一大碗。我跟弟弟吃的不亦乐乎，一碗肉眼瞅着就快见底了，我灵机一动，三口两口扒光碗里的饭，准备去盛一碗饭来用莱里面的汤水拌饭。瞅瞅弟弟碗里还有半碗饭，于是转身进厨房再盛一碗饭出来，只见我那个混蛋的弟弟把碗里的半碗饭倒进菜碗里面。后面的一碗饭，那真是味同嚼蜡呀，吃的特别的慢，后来全家人都吃完了，我还在那吃，被老妈嫌我吃的太慢，又给揍了一顿"}
{"author": "手镯启瓶器", "rate": "35w", "fans": "0", "qs": "1940", "content": "老妈今年五十多岁了，但是特别喜欢臭美，看起来像三十的样子。放暑假，天太热，中午我去理了个光头。下午，我妈拉我去逛街，我还挽着她的胳膊。突然，一只巨大的拳头从背后重重地砸在我的后脑勺上，一下子把我打趴下了。我一跃而起正要发作，只听背后传来一个熟悉的声音：“你不是说在跟儿子逛街么，这个又矮又矬的秃子是谁？”"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "儿子在家，确实不喜欢吃鱼类！昨天堂姐在海港城请吃饭，全部海鲜，我想想儿子没得吃，就再加了一个辣椒炒肉！然后很不好意思的对堂姐说:毅毅不吃鱼类！！这小子坑我，一顿饭下来，什么都吃，并且还吃得很多！没办法我只好说我最近吃海鲜过敏，除了辣椒炒肉，我其他的一筷子都没好意思吃！"}
{"author": "红栀6", "rate": "5w", "fans": "93", "qs": "203", "content": "昨天陪老公去买衣服，看见一件暗红色大衣我很喜欢，导购员立马上来一个劲儿地说这是他家今年最热的情侣装！等我和老公一人一件开心地穿回家后我才猛然想起，妈蛋那不是家男装吗！！！哪来的情侣装！于是就酱愚蠢地买了两件不同尺码的男装..."}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "周末，正睡懒觉呢，我妈夺命连环call让我过去：闺女，妈卤了猪蹄，快回来吃啊。着急忙慌地赶过去，七大姑八大姨的，坐了一屋子，人手一个猪蹄，啃得正欢。我的呢？我妈：你回来晚了，没了。他们吃，我也不能闲着啊。他们就轮流指使我，一会让我下楼买烟，一会让下楼买酒……刚上来想喘口气，我妈又让我下楼。我：还买什么？我妈：我还没想好，你先去楼下等着……"}
{"author": "怂包妇女主...", "rate": "6w", "fans": "68", "qs": "51", "content": "我同学是安检员，有一次碰到一个帅哥，同学激动的心颤抖的手在他身上一阵检查，突然发现他拉//链没拉，同学下意识的就顺手帮他拉上了，帅哥当时很震惊，同学也愣住了，恨不得找个地缝钻进去。"}
{"author": "奶爸笔记本", "rate": "26w", "fans": "411", "qs": "772", "content": "大伯娘在年后忽然得了重病。瘫了。送医。医院却没检查出有啥重病。不让住院。大伯本身也略懂医术，只好每天定时给伯娘测量、敷药(膝盖)、按摩、喂饭；堂哥每早负责推伯娘去公园散步，堂姐每午负责给她洗澡。。。亲戚友闻讯皆络绎不绝的前来探视；临别，伯娘总是握住对方的手虚弱的说一句:“有时间得多来陪陪我哈。”这话让眼浅者悲怮不已。。。大半年来，她家里很热闹，女、儿、媳、婿、孙都轮番陪侍着。。。直到大堂姐请了一个稀客来家里，伯娘的病才给吓的瞬间痊癒了。那个稀客我也认得，是寿衣店的女老板。"}
{"author": "忧郁的创可...", "rate": "42w", "fans": "1187", "qs": "282", "content": "老公老家在山区，恋爱时第一次去他家，为了表现自己，洗碗、扫地、喂鸡，各种家务帮忙做。中午喂猪时，我端着一大盆煮熟的红薯，自己先尝一下烫不烫，别说味道真好。几年过去了，老公的老家，还流传着一个传说 : 一个城里的新媳妇第一天上门，喂猪吃红薯的时候，猪一个，她两个，猪一个，她两个。。。"}
{"author": "捉女妖的天...", "rate": "35w", "fans": "809", "qs": "690", "content": "去香油厂安装设备，好些镙丝生锈不好安装，问老板有机油没润滑一下，老板直接拎过来两瓶香油说一句：不够用的话咱还有哈！卧槽，你这样说，那还真不够"}
{"author": "笨三依然二", "rate": "4w", "fans": "86", "qs": "95", "content": "下班回家，看见媳妇，就和媳妇开玩笑：‘老婆你真漂亮！’媳妇也顺口回话：‘你也很帅啊！’儿子走过来，翻着白眼看着我们俩，嫌弃的说：‘你俩可真瞎啊！’看来给孩子一个完整的童年非常必要，男女混合双打伺候着！"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "今天我哥嫂不在家，让我把小侄女接我那。买了几斤蛏子。做好之后，喊她吃。小侄女​：这是啥呀，怪怪的，我不敢吃。我：蛏子啊，趁热吃，可鲜了。侄女拿起来一个：姑姑，你看这俩触角，像不像在跟你比耶？​然后，她举起两个手指头，放头顶，对着我喊：耶！小侄女：​像不像跟你示威？让你煮了我，不服，就跟你叫嚣，耶！​我看看她手指头，再看看筷子上夹着的蛏子，突然觉得不香了……​"}
{"author": "知——秋", "rate": "8w", "fans": "3", "qs": "256", "content": "公司附近经常有一群流浪狗聚一堆玩，今天我又看到它们一群狗在草地上你追我赶，只有一只小狗孤独的趴在一边，感觉有心事的样子，看上去好可怜，我就走到它旁边，摸摸它的头，然后我就看到它肚子下面藏了一块骨头，好嘛，年纪轻轻的心机这么重。"}
{"author": "猴.胖.子", "rate": "7w", "fans": "89", "qs": "159", "content": "发小说，他父母不会做饭，让我尝尝。我一看，这怎么说呢。巴掌大的牛肉，炸熟了蘸椒盐吃，然后是炸羊肉，炸鱼肉，炸鸡腿。啥蔬菜没有，只有饼和馒头，吃过那一次，我好久不想吃肉"}
{"author": "(糗名昭著...", "rate": "56w", "fans": "1136", "qs": "468", "content": "前年借给我好兄弟4万多，一直没还我。前段时间，我也是穷的解不开锅，就厚着脸皮给兄弟提了提这事。他听了答应的特痛快，说等卖完了这季棒子就还我。于是，我等啊等啊……终于等到了玉米成熟的日子，可一直没等到我兄弟的回话，忍不住就跑他家地里看了看，卧槽！5亩肥田，全特么种的高粱！！！"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "在我上初一的时候喜欢上了一个女生，我砸碎了储蓄罐给她冲了一个月的QQ会员红钻黄钻等等...虽然她很物质但是我还是很喜欢她..但是后来她喜欢上了一个给他冲年费会员的男生..最可气的是那个男生还给我冲了一个月的绿钻..."}
{"author": "坏小孩ci...", "rate": "45w", "fans": "1954", "qs": "343", "content": "老公开车带我去取快递，想到心心念念的礼物到了就激动的不得了，拿着快递开心的一蹦一跳的跑出快递驿站，低着头打开别人家的车门，一屁股坐在了副驾驶不认识的大哥怀里……"}
{"author": "上凹下凸", "rate": "45w", "fans": "244", "qs": "1807", "content": "表哥姓尚，最近喜得贵子，表嫂替他生了一个堂弟。表哥问我孩子取什么名比较好？我问他对孩子有什么期待？表哥想了想说：我希望他策马奔腾，所向披靡！我想了想说：策……策，所……所，那就取名叫“尚策所”可好？"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "早上，在一家小吃店吃韭菜盒子，邻座是一个美女。正想着怎么搭讪时，美女放了一个响屁。我看机会难得，便凑了过去：美女，没想到我们是老乡。美女用标准的普通话问：你是哪里人？为啥确定是老乡？我说：我们口音一致呀。美女一脸难以置信：我讲普通话，你都能听出老家的口音？我：你刚才释放出一股纯正的“韭菜之音”，我也吃韭菜盒子，所以我们口音一致的。一起吃饭的哥们见状，也凑过来说：我也吃韭菜，我们也是老乡。我摇头道：我们是北方的韭菜，你是南方的……"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "跟男朋友去吃牛排，服务员问要几分熟，我脱口而出：八分！服务员一副见惯不怪的样子，没想到二货男友看我的眼神宛如见到一个zz：牛排只有一三五七分熟和全熟，没有八分熟的！然后，然后，他竟然发了朋友圈:刚刚我女友说要八分的牛排，哈……你说的这个是国内的翻译错误，外国人自己是没有几分熟的分法的。我忍无可忍，一巴掌下去，让他立刻知道了花儿为什么这样红。这时，服务员刚好把给牛排端上来，看了一眼二货的脸，小声嘀咕道:艾玛，还有个八分熟的猪头……"}
{"author": "弃&猫", "rate": "5w", "fans": "158", "qs": "304", "content": "情绪上头，唱了一首伤感歌。妞妞跑过来说“刚才还好好的，怎么突然就不对劲了！要不我亲你一口？”"}
{"author": "糗友072...", "rate": "31w", "fans": "232", "qs": "1146", "content": "儿子有一次期中考试考砸了，她妈对他怒吼：“你下一次再考不好就揍死你！”期末考试后，儿子拿着成绩单垂头丧气地回到家，对他妈说：“妈，准备我的后事吧。”"}
{"author": "唐僧熟了", "rate": "6w", "fans": "33", "qs": "767", "content": "午休时间，小琴对我说，好烦躁，过了三天了还没来，咋办呀！咣！正喝茶的领导杯子掉地上了！小琴接着对我说：我说的是前几天网购的丝袜！领导长吁一口气，又拿起杯子继续喝水。"}
{"author": "奶爸笔记本", "rate": "26w", "fans": "411", "qs": "772", "content": "曾发过唯一的一次朋友圈。内容是这样的:我家的狗早上跑丢了。。。纯文回复我的只有一条:快！看看邻居锅里有没有，有就赶快带个大盆过去分一盆！兄dei，你这么调皮真的好吗。。。"}
{"author": "手镯启瓶器", "rate": "35w", "fans": "0", "qs": "1940", "content": "女主管突然向我表白了，我立马给她买了一个爱马仕的单肩包。今天下午她跟我说：“张哥，我想吃草莓！”我赶紧跑去楼下水果店买了一盒草莓。回来之后看到她背对着我在打电话，我正想叫她，却听到她对着电话说：“老公，你除了草莓还想吃什么啊？没事，不花我的钱，我让那个傻子去买！”"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "我住的小区分AB两区，A区大，B区这边是大户型！他们做生意的也怪，同样的东西，B区这边总是贵不少！一友在我住的这栋楼下开了个水果店，每次都在他那买水果，从来没问个价格！！上个月回家，我买了葡萄和梨子，总共四十多块钱！老婆也买了葡萄和梨子，在A区买的，二十多块钱！这以后，我都在A区买！今天遇见他，我很远就想绕路，怕他看见我，但你怕什么他偏偏就来什么，他很远就叫:正哥正哥！！我实在不好意思:兄弟，那边打特价！他:我知道，那边的店也是我的！！我…"}
{"author": "点赞的战斗...", "rate": "133w", "fans": "1976", "qs": "4928", "content": "中午去公司底下小饭店吃饭，点了份炒饼，等的时候媳妇来电话，聊了几句后她问我晚上想吃啥？我说我要吃鱼香肉丝和小炒肉，挂了电话后，服务员不一会儿给我端上了炒饼，鱼香肉丝和小炒肉，我说我只点了炒饼，其他的是我电话里面和我媳妇说要晚上吃的，而且这么多我一个人也吃不了啊，但是看着服务员可怜巴巴的看着我又于心不忍，于是说算了我吃吧，吃着吃着感觉主食不够于是又要了一份米饭，服务员端着米饭眉飞色舞的说：大哥我没看错你就是能吃啊！"}
{"author": "叶落紫枫", "rate": "16w", "fans": "148", "qs": "604", "content": "女友今天给我说：情侣之间应该完全平等，两人意见一样时听男的，两人意见不一样时听女的！好像很有道理，我竟然无语反驳。。。"}
{"author": "强过黄瓜", "rate": "5102", "fans": "11", "qs": "10", "content": "假期最后一天了，听着侄子被嫂狂揍而发出的惨叫，身为叔的我只能无奈的叹了口气。要不是你把我手办摔坏了，我至于花一天时间去擦你作业？充实而又忙碌的一天结束了…晚安……"}
{"author": "半截烟云", "rate": "54w", "fans": "2070", "qs": "504", "content": "小时候有次和妈妈呕气，晚饭没吃就躺床上睡觉。肚子饿，睡不着，迷迷糊糊中闻到一阵卤肉的香味。就听到老爸的声音：小云没吃饭就睡了吧，你啊你，都多大人了，还跟小孩子一般见识。老妈气呼呼的说：这孩子太招人生气……当时我很感动，还是老爸好，知道我没吃饭特意给我带好吃的，正打算爬起来时，又传来老爸嘴里塞满食物特意压低的声音：你小点声，别把她吵醒了！"}
{"author": "一枕清风.", "rate": "24w", "fans": "857", "qs": "309", "content": "同事追求一离异带娃的女人许久，昨天女人终于同意交往看看。今天他无精打采的来上班，我们凑上去询问进展，他委屈的说因为给孩子送个礼物分了。还有嫌弃送礼的？在我们追问之下，同事这才说，第一次见孩子不能空手啊，就送孩子个羊驼娃娃，女人看完当场给扔到地上，拉着孩子就走了……"}
{"author": "天热打鼓球", "rate": "92w", "fans": "30", "qs": "464", "content": "小时候有次犯错了，老爸一只手拧着我的耳朵，另一只手用棍子抽我屁股。我想逃却逃不掉，只能以老爸为圆心，连蹦带跳的转圈躲。老爸呢，拧着我的耳朵，太紧，怕拧坏，太松，又怕我跑，于是跟着我节奏转圈圈。没两分钟，他就扛不住了，跟喝醉酒似的，踉跄几步后，一屁股坐倒在地。我看他这样，反倒是不敢动。没想到，他缓过劲后拎着我又是一顿揍说：你居然敢还手？"}
{"author": "天热打鼓球", "rate": "92w", "fans": "30", "qs": "464", "content": "堂哥二胎喜得千金后，立刻化身宠女狂魔，家人群里各种晒，什么心肝肉尖尖宝贝好可爱，什么就是攥着拳头拉屎的样子都那么的有气质……我看不惯就问：你这样，考虑过XXX（他儿子）的感受吗？堂哥想了想才回：XXX是谁？感觉好熟悉的亚子！"}
{"author": "啊哈儿老师", "rate": "9722", "fans": "10", "qs": "32", "content": "儿子有一个作业，到晚上才想起来，就是拍一下天上的云，然后传给老师，直到晚上才想起来这个作业没做，给我儿子急的问这怎么办？我自告奋勇，给儿子画了几朵云，然后用手机拍下来传给老师，过一会儿，老师回了一句话。孩子，你爸爸一定是上帝，都能造云了。看到这个，我脸一下就白了。。"}
{"author": "正版煮茶", "rate": "204w", "fans": "4295", "qs": "2479", "content": "我办公室放了一个体重秤，同事都喜欢过来秤。一个女同事站在秤上，对着闪烁的示数说：“拜托，能不能轻一点？对，就这样。”然后，砰的一声，我老婆一脸怒气拎着炖汤推门冲了进来！"}
{"author": "手镯启瓶器", "rate": "35w", "fans": "0", "qs": "1940", "content": "同事老公晚上喝酒喝多了，回家趴在床上呕吐。同事因为是女的，力气小，扶不起来，就抓着老公头发把头扬起来用毛巾擦脸。同事的小孩6岁了，心疼地说：“妈妈，小心点，别把爸爸给弄死了！”"}
{"author": "上凹下凸", "rate": "45w", "fans": "244", "qs": "1807", "content": "小侄子期中考只得了39分，老师叫拿试卷回去让家长签字，于是他灵机一动，把分数“39”涂改成“89”，想着能蒙混过关……他爹看完卷子后当场就怒了：全是红叉，怎么可能89分!？小侄子吓的哆哆嗦嗦回答道：也许，也许是老师觉得不能以成败论英雄……"}
{"author": "老劉很【氓...", "rate": "203w", "fans": "3203", "qs": "2488", "content": "前天招了一个保洁阿姨月薪3000，我告诉她必须提前30分钟到店不许迟到。今天她高兴的告诉我昨天在公司对面买了套120平的精装，以后再也不会担心迟到了我…"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "女同事给我们分享她的趣事。说是有一天她觉得身上哪哪都不得劲，当时正好路边有一个按摩店，店招写的是正规按摩专业技师，她就和她老公进去了。技师挺漂亮，身材好，穿的简洁，按两下没觉得怎么舒服，觉得白瞎钱了，让她老公过来体验体验，她老公死活不同意。我听了之后把这件事讲给我媳妇，当然结尾稍稍改动了一下，我媳妇听完给我做了个全套，一边捶一边问:让你羡慕，让你眼馋!你说我这顿揍挨的冤不冤？"}
{"author": "叶子讲段子", "rate": "5w", "fans": "60", "qs": "261", "content": "孩子说:\"妈妈想当演员！”那当演员会模仿，你会吗？”妈妈说。孩子又说:“我会”妈妈让孩子模仿爸爸。孩子抱着娃娃亲了一口说:\"宝贝，快走我老婆要回来了！"}
{"author": "大头梨不大", "rate": "5548", "fans": "2", "qs": "23", "content": "如果人生能重来我一定要好好学习咯咯哒～前段时间单位要提一个副段长，我是第一个被提名的，上到厂长书记，下到车间同事全部同意没意见，政审过了，形象过了，等到文化水平这一关，让手写一篇对以后工作的规划，以及对单位领导培养提拔的感谢，我TM不会写字啊，所以我第一个被提名，也是第一个被刷下来的那个人，书记语重心长的拍着我肩膀说，小朱啊，工作技能要硬，平时文化学习也得加强啊，回去好好补习补习，下次有机会还提你"}
{"author": "点赞的战斗...", "rate": "133w", "fans": "1976", "qs": "4928", "content": "去山东玩，有个地方有个景点是孔子给学生讲学的塑像，孔子和学生中间很多人扔了钱许愿，缺德的是里面还扔了两幅扑克，搞得好像孔子他们在赌一样。"}
{"author": "易迎", "rate": "3w", "fans": "20", "qs": "125", "content": "路上走着走着，身后穿出一辆电瓶车，骑着飞快。看着他直接撞到路栏上，倒地了还不忘瞟一眼我前面穿超短裙的美女！！！"}
{"author": "易迎", "rate": "3w", "fans": "20", "qs": "125", "content": "以前我们村来了表演杂技的，印象最深的是胸口碎大石，当时村里的有个恶霸对表演不屑，觉得没什么了不起的，自己非要亲自去试试，拆杂技团的台，他自是很聪明的要求换小石头，一锤子落下去，他被救护车抬走了！！！"}
{"author": "南九", "rate": "55w", "fans": "884", "qs": "1074", "content": "跟前女朋友刚处对象的时候，年纪小，偷偷摸摸的。咯咯咯……有一次研究去哪里吃饭，我说:听说老市场旁边有一家炸鸡不错，我们去吃呀。女朋友连忙摆手:我可不去，那家的老板娘可凶了，小时候还打过我。说者无心，听者有意，欺负我女朋友，坚决不能容忍。当时年轻气盛，路上也没有监控，我当天半夜就溜达炸鸡店去了，拿砖头考虑半天，没敢砸窗户，直接砸卷帘门上了。回家之后用小灵通给女朋友打电话:宝宝，我帮你报仇了，把炸鸡店卷帘门砸一个大坑！女朋友很激动:二B，那炸鸡店是我妈开的..........."}
{"author": "点赞的战斗...", "rate": "133w", "fans": "1976", "qs": "4928", "content": "下班给女朋友打电话，想问她晚上吃什么？结果她在电话里哭着特别大声的说：我脏了，我要洗澡去了！我脑袋翁的一声，都不知道怎么办了，心想要不要报警，急忙赶去女朋友家，敲开门，她妈看我来了，小声嘟囔着说：这么大个人掉粪坑了，还好意思叫男朋友来。"}
{"author": "哇塞～丨叔...", "rate": "56w", "fans": "329", "qs": "850", "content": "以前开店那会儿有个爱好，特别喜欢攒新钱，只要是新的，没折印的钞票，不管是一块的还是一百的，统统压在枕头下面。后来，店开倒闭了。过了一段最黑暗的日子，兜里连盒烟钱都没有。在我最绝望的时候，整理床铺，抖出来一大堆崭新的钞票，当时那个心情……早发现何至于倒闭了啊！"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "天降大任于斯人也必先苦其心志，劳其筋骨，饿其体肤，空乏其身，行拂乱其所为！今天在高速堵了一天，喝了一瓶水，做了两百个俯卧撑，和后面车的帅哥哥摔了一跤……现在头是晕的，满眼的金光闪闪！！天太热，脱掉体恤光膀子的伟岸形象被别人发了抖音！！不小心，成了名人！！……"}
{"author": "崔赟", "rate": "24w", "fans": "0", "qs": "3793", "content": "今天下班回家，发现楼下新开了一家鸭脖店，挺多人在排队买，听排队的说味道不错，结果轮到我鸭脖就剩2斤了，干脆全包了。结账时，收钱小妹问我：“你一个人吃吗？”我说：“是啊！”她大声说：“你会长胖的。”我说：“没关系，胖点结实。”她有点不高兴，给我打包时，她终于忍不住说：“老板说如果到了关门，鸭脖还没有卖光，就给我带回去吃的。”"}
{"author": "得樂", "rate": "2w", "fans": "115", "qs": "64", "content": "提前打响双十一你们双十一拆完快递的纸皮箱可以给我吗，我想收废品赚点钱。不是同城没有关系，为了节约快递费，可以在当地把废纸卖了，把钱转给我就行。好人一生平安"}
{"author": "浪漫的小乞...", "rate": "49w", "fans": "598", "qs": "440", "content": "这几天运气贼好，买一瓶，中一瓶，前后加起来有十几瓶了。我都积攒着，还没去换购呢！瓶子放在床边一字排开。谁知道下午宿舍大扫除，被室友通通扔垃圾桶了，等我回宿舍的时候那个叫心痛啊，也不管垃圾桶有多脏，就去找我那瓶子去。谁能想到在翻垃圾桶的时候，正巧碰到老板，把老板给气的骂到:今晚让你加班不加说累了，跑这边开展第二职业来了，让你加班不给加班费吗？老板请听我狡辩，不对，请听我下回分解，也不对，听我解释一下好吗！！！老板气呼呼的说道:我啥也不听，从这个点开始你被我炒鱿鱼了。"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "前段时间，老婆网购了两袋腰果，还不错！周末，我在拼须须拼了个单:腰果两盒，每盒500（+-20）克，十八元！昨天收到货，很漂亮，标签油炸腰果！吃起来，很酥，很香！！但就是没腰果味，剥开……果然，便宜是假货，里面就是花生米！！"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "我们单位隔三差五就要交证件照，为了方便大家，我在门口墙上贴了一块蓝布做背景。今天一大姐快50岁了来我这照相，我说手机给我我帮你拍，她说不用我自拍就行。等拍出来一看，效果确实不错，网红什么样这照片就什么样，美的不要不要的，当时我心跳都加速了。再看看本人，起了一身鸡皮疙瘩。别问我想表达啥，自己体会。"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "晚上，媳妇抚着肚子急头白脸地说:“明天减肥，谁叫我吃饭我跟谁急!”“好端端的减什么肥？”我很奇怪。“我胖了，以前的衣服都穿不上了。”媳妇可怜巴巴地说。“穿不上就买新的，跟减肥有啥关系？”“好嘞!有你这句话我就放心了。”媳妇兴高采烈，又去啃了个鸡腿。"}
{"author": "正版煮茶", "rate": "204w", "fans": "4295", "qs": "2479", "content": "表弟单身已久，打电话问媒婆：阿姨，现在我们这边的彩礼行情有没降点？阿姨：彩礼怎么会降？表弟：你看猪肉都便宜了这么多..."}
{"author": "深秋的香樟...", "rate": "26w", "fans": "908", "qs": "416", "content": "闺女看到她爸头上有白头发立刻报告孩爸：白发有多少？闺女：报告父王，目前发现一根！孩爸：既然发现了，那就拔闺女干活很麻利的，刚拔掉一根又发现三根孩爸：拔！闺女：报告父王.我又发现了十多根.还拔吗？孩爸：啊？快把拔掉的那几根给我按回去"}
{"author": "冷瞳～～", "rate": "41w", "fans": "1449", "qs": "1100", "content": "逛超市，看到调料区打折，遂挤进去看看，正看着，一大妈问我:“请问这个酱油多少钱呀？”我看了一下:14块9大妈:这个打几折呀？我又看了一下:6点5折大妈:那是多少啊？我继续热心的不假思索的答到:不知道"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "媳妇吃了半个包子放下了，我以为是我的就给吃了，媳妇说你这样我都不知道自己吃了几个了。我说半个不算数。媳妇一听很高兴，又吃了半个再半个，半个又半个，，，，，，减肥的路上总是堵车。"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "毕业即分飞，是大学爱恋的真实写照。但，大东和英子就不，他她俩从高中开始懵懵懂懂，到一起进入同一所大学捅破窗户纸……大三就见了双方的家长，得到了父母的首肯和支持……在众人的祝福和羡慕中，刚毕业的二人就进入了婚姻的殿堂！大东英俊，英子漂亮！婚礼上，大东的爸妈看英子是百分百的满意，千分千的认同……英子的父母看大东，那眼神就可以看出二老对大东是多么的赞赏，比亲儿子还亲的那种！作为大东的兄弟，说实话，我当时的梦想就是希望能像大东一样，娶个像英子一样漂亮的女人做老婆！世事无常，第四年，大东和英子离婚了！当时，我吼大东:英子可是我们的系花啊，你不能得到人家了就不珍惜，你离了，大把人等着她呢……大东喝了一口“邵阳大”:正子，你不知道，是她要离……大东再喝一口，带着哭腔:你以为我不难过吗，四年没有孩子，我爸妈从第二年就催……刚开始我说不急，过两年二人世界，后来干脆说丁克！！可，后来岳父岳母也催！！……最后大东哭着说:正子，我和英子去医院检查，结果是我育……大东哭得很绝望，他说他没想到英子会因为他不育就和他离婚！！大东哭得伤心绝望，我也不知道怎么安慰他，只好默默地陪他喝酒！两个人一起酩酊大醉！！一年后，英子结婚了！婚宴上，我和大东一桌。英子夫妇敬酒时，大东说了句:恭喜，祝你幸福！大东的笑让人有点害怕，英子特意找到我:正子，你看好东子，别让他犯傻，我和他离婚，是我爸妈只有我一个女儿，我不能没有孩子！大东喝醉了，但他全程很安静，我和他分开时，他笑着告诉我:正子，我会证明给你看，我会有自己的孩子！！一个月后，大东离开了长沙去了上海！我，和大东一起办的停薪留职，选择了深圳！！各自为生活和前程奔波，我们疏忽了联络！！再相遇，是2014年，我们一起又回到了长沙！酒后两兄弟去洗脚，他看着我问:正子，是不是有话要问我？我确实有话要问，可我不能往别人伤口上撒盐啊……大东他，他不但有了老婆，还有个五六岁的孩子，并且他老婆肚子很大，明显还怀了一个！大东拍了拍我肩膀:正子，我知道你可怜我，但我现在不能告诉你结果，我只能告诉你我不可怜，可怜的是英子，她又离了，原因还是因为孩子，没孩子！！我看着他:没什么可怜不可怜的，这就是命，她嫁给你，你不育，再嫁，还是遇见不育的，有什么办法呢！说完，我有点尴尬，大东不育，有个五六岁的孩子我可以理解成他是继父，但他老婆肚子里的孩子……还是往他伤口上撒了把盐！大东看着有点局促不安的我，大笑:正子，我们兄弟，没事，一个多月后你会明白的！！两个人原本就是兄弟，现在又都在长沙，走动就又十分密切了！！每次到大东家里，看得出来，大东的爸妈对他们的孙子不是很爱，至少不是爷爷奶奶爱孙子的那种爱，可能是心结吧！！大东反倒不在意，很坦然的，很爱他的继子，是爱亲儿子的那种爱！！大东老婆再次临盆时，大东宣布了件大事，主要是给他爸妈说，并特地要我作见证！大东从他藏了好久的一个文件袋里拿出一份医院的报告:爸妈，正子，我和英子离婚是因为我不育，其实不育的是她！大东又动情了，流着泪说:我不想英子受到伤害，所以我托人做了份假的诊断报告，把不育的改成了我！但我没想到，我不育，她坚决要离婚！！大东对他爸妈说，他安排了两份亲子鉴定，一份是大孩子的，一份是即将出生的孩子……他嘶哑着声音:爸妈，你们委屈了，我对不起你们，以后你对你的孙子亲热点，他们是你亲孙子，不掺假的！！半个月后，大东的小儿子出生了，他拿着两份亲子鉴定，疯了！大儿子是他的……小儿子和他没有半点关系！当时，如果不是我死命拉住，肯定会出大事！大东的父母反倒很平静:东子，有一个是你的就行了！再次陪大东喝酒，他哭着问:正子，怎么会这样？……这种情况能能说什么？我只能笑笑:东子，别想了，至少大的是你的啊！！两个月后，大东的老婆带着小的孩子走了，走的时间没有一份留恋:你一天到晚英子英子，做梦叫英子，醉了叫英子，不能怪我！大东沉默不语，我赶紧打个圆场:那个，嫂子，以后得经常来看小奕（她的大儿子）！说不定大东以后做梦和喝酒后叫的是你了！！大东的事情算结束了，可上星期遇见英子，她肚子很大明显是孕妇！英子告诉我，她是可以生娃的，并特地强调:转告大东，我知道他有了孩子，祝他幸福！！我懵了……两个人都可以生育，那当初不育的到底是谁？？！……如果是大东不育？我不是揭他伤疤吗？这话，我不传，怕被打死！"}
{"author": "鱼小小异常...", "rate": "27w", "fans": "219", "qs": "568", "content": "带五岁闺女回老家看她姥姥，玩了一会会，就想让我帮她买零食……我有些不耐烦，就给她讲，“姥姥家是农村，比不得城市。超市都在好远的地方，想吃的话，你等上一两个星期再说吧。”闺女嘟着嘴，有些无趣地跑开了。但是过了一会会，她又忽然跑过来，说一只又高又瘦的狗，突然从农村跑出去了！我皱着眉，有些不明所以。出门查看，原来是我妈家里养的大黄，不知道什么时候挣脱了绳子，从家跑出去了………"}
{"author": "又是你在犯...", "rate": "14w", "fans": "152", "qs": "466", "content": "发小家兄妹三个，他在家行三，小时候很是不理解大家为啥都叫他老五，后来才知道他爸叫老四，他妈老三，怕叫重了"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "周日出去办点事，到目的地后，接待人员很人情！把我领到接待室，立马泡了杯咖啡:L先生，你等会，我们老板知道L先生您来了，正往公司赶！！接待室虽然不大，门牌上标识“贵宾”，咖啡热气腾腾……等了快两个小时，咖啡喝了两杯，一看时间快下午五点了，就出去找他们接待人员，想问问他们老板从哪里回？如果还要很久就明天再来！刚走出来，隔壁接待室，走出来了一大帮人，他老板赫然在列，对那帮人热情俯首相送……我瞄了一眼，那没标贵的宾接待室的，很大，环境比我这边的“贵宾室”好三倍不止……他们老板送完人回来，时间五点半，老板同样很热情:正哥，实在不好意思，让你等这么久！边说边往我刚等他的“贵宾”室走！！刚坐下来，他叫来接待人员:叫两个菜进来，我和正哥好久没见，在这叙叙旧！！我心想:我们总共没见过两次面，有什么旧叙的？？房间不大，虽然有排风机，但他两支烟一抽，立马烟雾缭绕起来……这老板从进房间除了对我掉头致意和叫人点菜外，就一直在打电话和抽烟……他没有避诿我，电话里不是叫他吃饭就是约他喝酒，隐隐约约还能听出好像推了几个重要人物的邀约！他忙完，接待人员送来了两个外卖，很精致，比我平时叫的要好！老板示意:正哥，我们随便吃点吧，吃完我们一起去洗个脚，老刘找我谈点事，刚你电话也听见了！！我笑笑:李老板家大业大事多忙，我就不耽误你时间了！从包里拿出两份文件:这个是上次我单位到你这抽查的结果，你们盖好章直接执行就可以了，最迟下周三必须处理好，到时我们再来抽查！他看着文件脸色直接变了，是对他们公司的整改意见！他们公司最少有六处需要整改，这样的事情，可大可小！大可以让他整改，再抽查再整改，都是合理的！小可以他直接整改拍照给我们！两者的区别就是时间差和再次抽查的时间是否发现更多的需要整改的地方！！我站起来:李老板你忙，我们下次见！他把我送到电梯口又跟着送到停车场:正哥，真不是有意怠慢，是真忙，我把正哥当兄弟，你看电话都没避着你！！我（我们加这次见两次面，这个兄弟未免太兄弟了）:谢谢李老板，整改意见是单位抽查结果，不是故意为难，我给你送过来，就是不想李总多想，整改好了不是万事大吉吗！我停顿了下:李总放心，我会第一时间安排人过来，不会耽误你们时间的！！他真急了:正哥，正哥……在路上，接到电话:是头儿！他:正哥，老李那边还是不要再查了，让他整改发照片吧，你直接来单位，我在办公室等你！！回到单位，我没去头儿办公室……在我自己办公室，泡了杯茶刚坐下，头儿推门进来，后面跟着那李总！头儿:走走，李总请客，我们喝点！我拒绝了……望着李总:当着头的面，我不是不给你面子，我两点半到你公司，你接待人员说你往回赶！我等了你两个多小时，你一口一个兄弟，两个小时你抽空上个卫生间出来和我打个招呼不行？你把人送走了，在你那贵宾室，十来个平方，烟雾缭绕就算了，你电话半个小时给人尊重了？然后看着头儿:这事没得谈，必须整改，我负责的事，我执行到底！看着头儿尴尬的样子和那李总一个劲的道歉怂样……我:这次就看头儿的面子，你整改发照片也行，我也不想增加你们做企业的难度和成本，但整改照片必须周三发过来！！……回家路上，接到头儿电话:正哥，你行啊，我每次提醒他的话，他都阳奉阴违，你一句话他立马电话安排整改，并在电话里骂人:下周三整改不好，都给我滚蛋！……我……我行个毛线……我只是不想为自己受气就为难别人，恪守自己本心罢了！算了，不给自己贴金，还不是怕穿你给的小鞋！…"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "半个月前，我请客吃饭！买单时，钱不够，问老刘借了五百！上周二，老刘请吃饭，快买单时，他给我说他没带钱，叫我帮买下单！我知道他这是叫我还钱了……老板很会做人，六百二叫给六百！上周五快下班时，老刘过来:正哥，你借的五百要还我了，这钱周六我得给女儿买双鞋子！！我……那我周二帮你买的单怎么办？？"}
{"author": "浪漫的小乞...", "rate": "49w", "fans": "598", "qs": "440", "content": "和媳妇逛街，她看中了一款包包舍不得走，于是我一狠心，咬咬牙把她给拉走回家，拿我藏了一年多的私房钱去。"}
{"author": ".白夜行.", "rate": "2713", "fans": "5", "qs": "6", "content": "在外地上学，想回家一趟看看父母。白天的火车票没了，就买了一张3.26凌晨0:30的票。3.26晚9点，收拾行李，赶地铁早早的到了火车站，好久没回去过了，想想马上就要回家了就压制不住的激动。3.26晚11点半，再有一个小时就能回家了。心情越来越激动，不停地看着时间的流动。于是，在0点的那一刻，我眼睁睁看着日期由3.26跳到了3.27"}
{"author": "浪漫的小乞...", "rate": "49w", "fans": "598", "qs": "440", "content": "记得第一次带女朋友胖丫回家，刚到家。我还没来得及介绍胖丫是谁，谁知道她先介绍起自己来的，她是对着我妈这么说的:妈，这个是您女婿，我今天带他回家来给您看看我们合适不！朋友们当年你们又怎么给家人介绍自己的对象的。"}
{"author": "素·敵", "rate": "42w", "fans": "5369", "qs": "178", "content": "和一个大叔出差，他在工艺品店看中一个木雕，从三千二百块砍价到一百八成交。我随口夸他一句厉害，他就说个没完，边走边跟我说砍价的心理学、情绪的控制、肢体语言的表达……一直说到上飞 机了，才发现只给了钱木雕没拿。"}
{"author": "怂包妇女主...", "rate": "6w", "fans": "68", "qs": "51", "content": "上学的时候，上语文老师说古代人一般未出嫁的女生，以姓开头为姑娘，我当时就问:花木兰是不是叫花姑娘？"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "女朋友看上一款包，太贵我买不起，就找她最好的闺蜜娟儿拿主意。娟儿：她喜欢，你就买了吧。我：这要我三个月的工资，这三个月我不吃不喝吗？娟儿：我非常理解你的纠结，按理说没必要买这么贵的东西，省下钱留着结婚用。你看能不能想个两全其美的办法，既少花钱，又让女朋友满意？我狠了狠心还是下单买了，不想女朋友却翻脸了，毅然和我分手。理由很简单，我勾选了“货到付款”……"}
{"author": "恏糗", "rate": "34w", "fans": "7", "qs": "201", "content": "和老婆一起逛超市，她非要买那种不锈钢把挺贵的拖把，我说你又不拖地，你买这么贵的拖把干啥？老婆笑笑说：那天我高兴了也能帮你把地拖拖呢，木把那个不光滑，太戳手了。一个星期过去了，地吗她一次没拖过，不过她用起来还是挺顺手的。。。。为啥空心的不锈纲管比实心的木棍落身上痛呢？她说使的一样的劲？？"}
{"author": "天热打鼓球", "rate": "92w", "fans": "30", "qs": "464", "content": "好多年没见的发小，中秋突然过来找我玩。吃饭时我问：现在干嘛呢？他说：目前供职于一家大型的互联网科技公司，待遇还行，刚去就配了辆车，就是公司太大，内卷严重，每天都要拼命的拉客户，每一笔订单还得亲自盯着，没日没夜的，累！我和他碰了一个，叹了口气道：成年人的世界，哪有容易两字，都不易啊！这时他老婆插嘴道：他就租车跑个dd，跟特么干多大事一样！"}
{"author": "败求独孤", "rate": "3w", "fans": "70", "qs": "62", "content": "陪媳妇逛商场，媳妇喜欢一条牛仔裤，到了试衣间脱下裤子露出坏笑对我说：”想刺激一下么？”我兴奋的疯狂点头，于是，媳妇翻开新裤子上的吊牌，上面印着：售价2888....................."}
{"author": "老巫婆～～", "rate": "76w", "fans": "3306", "qs": "1583", "content": "生完宝宝，医生抱给我看。我一瞅感叹一句：“雾草～好丑”！我妈在旁边：“这是你儿子”！我傻傻来一句：“妈～我也这么丑吗？”我妈在一旁都笑疯了…"}
{"author": "爱闹的二胎...", "rate": "4206", "fans": "5", "qs": "9", "content": "儿子两岁的时候，一天早上起床后，姥爷主动跟我儿子打招呼：“宝贝早上好呀！”儿子：“姥爷你真懂事。。。。”姥爷。。。。。"}
{"author": "怂包妇女主...", "rate": "6w", "fans": "68", "qs": "51", "content": "说说我的经历，我的座位夜班经常丢东西或者被搞的乱七八糟的，问也问不出来，查也查不出，反而越演越烈，似乎和我铆上了，于是买个隐 藏的监 控，也没告诉谁。第二天，我当着大家面，随便找个 碗往里头烧 点    纸，烧个 香做个祭 拜的仪 式，然后对着空气询问:是谁在我座位瞎整？然后我全身开始发抖，慢慢说出那个人的姓名，他惊吓的有点呆，当场怀疑人生，嘴里念叨着:人在做天在看。"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "单位新来个应届毕业生，领导让我带他。这小伙学习能力很强，业务几天就熟了，按理说我没什么可以教他的了，可是无论我做什么，他还都跑去在旁边看。他很快又学会了帮同事量血压，发烟，修电脑，给女同事买零食，，，，我原先在单位是个举足轻重的人，有了这小伙之后，谁都不找我了，闲死了。"}
{"author": "天热打鼓球", "rate": "92w", "fans": "30", "qs": "464", "content": "小学时，老师要求交两块钱买什么学习资料，我和同村的小明统一口径，找家里要五块。后来老爸果然跑小明家去问。回到家揍我一顿说，还好人家小明诚实，老师明明说的是四块。同样是赚两块，我挨揍，他受表扬。看着手里的四块钱，我陷入了有史以来最激烈的思想斗争，然后拖着被打肿的屁股蹒跚的去了小明家……现在才明白，这原来就叫内卷！"}
{"author": "坏小孩ci...", "rate": "45w", "fans": "1954", "qs": "343", "content": "第七年结婚纪念日早上，我刚睁开眼睛，胖哥搂着我深情款款的说：我有话要对你说……说着把被子盖过我的头，抱紧我狠狠的放了几个特别响的屁……"}
{"author": "自己的蛋自...", "rate": "10w", "fans": "93", "qs": "122", "content": "昨天晚上收到支付宝的一条消息提醒，我这一周只进账510块钱，比上周明显减少。玛德，这还用你提醒吗，我自己多穷我不知道吗"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "儿子刚上小学时，我督促他写作业，一开始还算配合，有一天作业多，他受不了了，把作业本一扔说:天天就知道让我写作业，写作业，你怎么不自己写？懒死了！"}
{"author": "叶子讲段子", "rate": "5w", "fans": "60", "qs": "261", "content": "和女朋友吵架，然后很生气，把她的口红香水全给扔了，现在我过的挺好，一日三餐有人照顾着，上厕所都不用去卫生间。"}
{"author": "叶子讲段子", "rate": "5w", "fans": "60", "qs": "261", "content": "小明同学三岁还没断奶。有一天，妈妈喊他：儿子，来吃奶了。小明摇头：不吃了！妈妈大喜：哎呀，你这是打算戒了吗，那太好了。小明：不是，我只是想换下口味，让奶留到明天，变酸奶。妈妈：......"}
{"author": "空城旧梦她...", "rate": "144w", "fans": "3071", "qs": "560", "content": "机场外，我和她四目相对，一时无言，终究是我打破沉默：知道你从国外回来，我特意来接你的。她：咱俩分手后，这些年你过得咋样？听说你娶了一个年纪大的女人。我点点头：嗯，她今年55岁。她惊讶的张开嘴：天啦，你，你……，那和我妈年纪一样大。我：就是你妈！"}
{"author": "喜欢就是淡...", "rate": "20w", "fans": "213", "qs": "783", "content": "小时候在家玩电脑，怕爸妈回来摸到显示器是热的，就在冰箱里冻几条湿毛巾轮流冷敷。结果我妈回来一摸显示器是冰的，当场震惊了，然后就是一顿胖揍。"}
{"author": "天热打鼓球", "rate": "92w", "fans": "30", "qs": "464", "content": "儿子把刚买的乌龟放地板上，乌龟爬，他也爬，边爬边和乌龟说话：这里是客厅，这是沙发，别爬沙发底下去了，那边是走廊，走，带你去我房间看看啊……而小乌龟不管不顾，一直朝厨房的方向爬去，儿子纠正几次，都纠不过来，于是对我说：爸爸，这个乌龟是不是有点傻，会不会养不熟啊？我笑得泪水都快流出来了：傻孩子，这么有灵性的动物，怎么会养不熟呢？"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "昨晚，儿子第一次掉牙了。媳妇对他说：“你把掉下来的牙齿放在枕头底下的话，半夜会有牙仙女过来把它换成五块钱的哦～”于是当晚儿子入睡后，我就悄悄地溜进他的卧室，小心地从他的枕头下拿走了牙，放到了自己的枕头下。"}
{"author": "空城旧梦她...", "rate": "144w", "fans": "3071", "qs": "560", "content": "媳妇参加了她公司组织的农家乐活动，回到家大呼小叫的对我说：老公，今天我看到一只猪，好奇怪啊，我一说话，它就摇头。你从小在农村长大，见过这么奇怪的猪没有？我摇摇头，确实没见过，看来大千世界，真的无奇不有啊？"}
{"author": "天热打鼓球", "rate": "92w", "fans": "30", "qs": "464", "content": "我们的英语老师让我们每个人都取一个英文名，并要求上英语课的时候，必须叫英文名。那天，试卷发下来后，老师让我们对照答案，好好检查一下错题。我前面两个同学私下讲小话，我成绩差又调皮，老师以为是我，回过头直接把我叫起来训道：你是考的很好吗？要讲你就上来讲。我委屈的说，不是我。老师：不是你是谁？让你检查错题，你查了没有？学渣也是有尊严的，被冤枉了的我激动的指着前面两个同学大声说：Charlie（查理）Mary（玛丽）"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "去食堂吃饭。刚坐下，一戴红套袖的工作人员过来说：同学，按照学校防疫要求，这边双人座是留给情侣的，非情侣去隔壁单桌用餐吧！本想嘴硬回他等男朋友呢，却看到他鄙视的笑容……哎，忍了吧……"}
{"author": "“我们结婚...", "rate": "19w", "fans": "0", "qs": "177", "content": "刚才儿子给我弹了个视频，一接上就说“爸爸，你什么时候回来啊。每次叫妈妈去买玩具买吃的都说没有钱了”我说：家里玩具不是那么多了，怎么还要买。买那么多干什么他说：“哪有那么多，再说了哪个孩子会嫌自己的玩具多？”我说：“那你要好好读书，以后读好的学校然后毕业了可以找好工作，赚很多很多钱，这样你就可以买自己喜欢的东西啦？”然后他说：“啊，那这样的话，我要爸爸干什么呢？”接着就关了视频了……"}
{"author": "糗友072...", "rate": "31w", "fans": "232", "qs": "1146", "content": "和几个铁哥们儿喝酒，席间说到了在中国干什么事情最烧钱的话题。甲说：“买房子最烧钱。”乙说：“买豪车最烧钱。”丙说：“找情人最烧钱。”我幽幽的来了一句：“中国人上坟最烧钱！”"}
{"author": "冬日阳光温...", "rate": "9w", "fans": "1", "qs": "131", "content": "姨侄在我家相亲，晚上和老婆翻看监控录像。看到两人坐一块，女孩还主动些，姨侄还往外让。我急着跟老婆说:这傻娃子，急人呢，你到是上手啊。老婆看着我，脸突然一红，怒道:“滚”我一愣，这是怪我传授经验了。"}
{"author": "点赞的战斗...", "rate": "133w", "fans": "1976", "qs": "4928", "content": "媳妇去给幼儿园做核酸，说今天被18个小朋友威胁要叫奥特曼来揍她"}
{"author": "艾玛*^o...", "rate": "8w", "fans": "274", "qs": "189", "content": "明天，是我妈妈的生日（我是单亲家庭），我特意叮嘱男朋友：别像上次一样乱买东西，要稳重一点！男朋友表示这次绝对不会出错，他已经把抢购的东西放在购物车了！我还是不放心，打开他购物车一看，只有一件袈裟"}
{"author": "猪头小小败", "rate": "25w", "fans": "3944", "qs": "801", "content": "每次看到别人炫耀说我从来都不做饭，我老公做了一辈子的饭。我都心里想。做个饭而已，多大事啊。。。能幸福成这样。。我和我老公每天都抢着做饭，因为不做饭的那个要辅导作业"}
{"author": "正版煮茶", "rate": "204w", "fans": "4295", "qs": "2479", "content": "我带老婆和我哥们聚餐，我发现我钥匙不见了，于是打电话：“刘小妹，我的钥匙有没掉你的床上？”没有 。然后，我又打另一个电话：“李小姐，你看看你家床上有没我的钥匙？”还是没有。我又打了几个电话，她们都没找到。几个哥们把我拉一旁，问我嫂子怎么这么开明。我秘而不宣。其实我老婆刚和我去家居市场，看了几家床垫，试睡了各种床垫..."}
{"author": "鲲鹏九天", "rate": "7w", "fans": "246", "qs": "2202", "content": "不是段子。今天我去给一家公司送东西，公司的名字叫梅友文化有限公司……"}
{"author": "二女子、", "rate": "27w", "fans": "7550", "qs": "682", "content": "楼主护士小姐姐，科室里刚来的妹子第一次上夜班，早上床 旁交班的时候说李大爷夜间间断入睡，遵医嘱服用了两片安眠药后可安静入睡……李大爷听后立即说，那可不，护士妹妹态度可好了，怕我没吃上药，还把我叫醒把药吃了才睡……"}
{"author": "半截烟云", "rate": "54w", "fans": "2070", "qs": "504", "content": "读书时，想给暗恋的男神送上一条自己亲手织的围巾，颜色都想好了，就是他喜欢的白色。各种学习，费了九牛二虎之力，终于完成了。除了比一般的围巾长点，窄点，没啥大毛病。也是巧，围巾刚织好没两天开始降温，男神月考没考好，正一个人在座位上郁郁寡欢。天赐良机，我默默的走到他身边，轻轻的把围巾挂在他的脖子上说：送你的！男神果然很感动的说：我就是一次月考没考好，不至于要被赐 死吧？"}
{"author": "胖香", "rate": "96w", "fans": "2w", "qs": "1744", "content": "昨晚正准备睡觉，闺蜜发来视频，我接了以后发现她正在满脸痛苦的蹲马桶，连忙问她啥情况，她一边哼哼一边跟我说:“窜两次了，我现在为了你正在努力思考今天到底吃了啥，正在细细回忆。”啊？为了我？她一脸白痴的望着我:“我得想起来吃了啥才窜的啊！让你也吃，撺多了能减肥！”"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "夜跑。刚下过雨，路面湿滑。下坡，还有一百多到山脚下，我松了口气，腿一软，踩到松开的鞋带上，直接飞了出去。好巧不巧，马路中间有一对小情侣，抱在一起，冲着他俩我就过去了：我——来——了……电灯火石之间，我脑子飞快运转：我是从他俩中间冲过去，还是选一人撞倒呢？与其在悬崖上展览千年，不如择一人终老，不对，是扑倒！女人何苦为难女人，我对着那帅哥就冲过去了：给——我——倒……我从容地从帅哥身上爬起来时，刚好闺蜜微我：干嘛呢，帮我看看快递到哪了？我：刚从男  人身上下来，马上看哈。她：你实在我知道，可不用这么实在吧？……不是你想的那样，你听我解释……"}
{"author": "一枕清风.", "rate": "24w", "fans": "857", "qs": "309", "content": "昨晚聚会，同桌几人都在劝我正追的女孩喝酒，看她面露难色，我一想机会来了，不顾自己酒量不好帮她挡酒。今早，头痛欲裂的我醒来之后，听说她跟昨晚劝酒最凶的那个人去了如家……"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "媳妇刚生完孩子，老板就闹离婚。他说他们两口子都是双眼皮，但孩子是单眼皮，孩子不是他的。老板的媳妇也是个狠人，她冲进洗手间，三下五除二卸了妆，她是单眼皮。老板：别说我不给你机会，我有一张钱币，你猜对了，我们就不离婚。老板喊来秘书，大家亲眼看着老板掏出一张红色的大票，塞在秘书手里……女秘书攥着钱，脸上露出职业微笑：老板娘，请您猜第二位冠字号和第三个数字编号？望着女秘书精致的脸，老板娘笑了，他对老板说：别说我没给你机会……后来，老板因为婚内出轨，判决离婚，净身出户，现在正在交代tsls问题……"}
{"author": "红栀6", "rate": "5w", "fans": "93", "qs": "203", "content": "和一朋友逛街，逛着逛着突然发现手机不见了。于是借我的手机拨过去，接通了是一大哥的声音。朋友说，你好，请问是您捡到我的手机吗？大哥很气愤的回答，什么捡的，这是老子偷的...偷的..."}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "第一次去女朋友家，她家人非常热情。未来丈母娘给我夹一块粉蒸肉，大肥肉片子，和我的手掌一般大。我勉强塞进口里，实在难以下咽：她们家的蒸肉偏甜，而且太肥了。我趁着没人注意，把大肉片吐在手里，然后偷偷地甩到桌下。没想到大肉片子“飞”到未来小姨子的脚上，小姨子“嗷”地一声跳起来，用手指着我，脸涨得通红：你……你……你……未来岳父岳母对我怒目而视，女朋友直接把碗摔到我还在伸桌下的手上，离席而去……"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "前女友结婚，我去祝贺。我不想给她捣乱，开席后就闷头大吃起来。她见了，小声说：我老公很在意过去，你别乱说话。我说：你放心吧，我真心祝福你，只是我手头拮据，没带红包。新郎过来了，我抹了一把嘴上的油，伸手与新郎握手：你好，我是她的……前女友打断我的话：他是来蹭吃的，没随礼。前女友偷偷塞给我一个红包，我转交给新郎，一切都那样自然。送别亲友，新郎攥着我那个红包，问她：这是他送咱们的红包？怎么没有油？他的手上都是油，我们握手时感觉到了。前女友刚要解释，新郎又轻轻吐出一句话：红包上写着三姑姥爷的名字，是给你的见面礼红包吧……"}
{"author": "十里柔情一...", "rate": "34w", "fans": "2317", "qs": "420", "content": "周末逛街，看到一双贼好看的长靴，店员热情的问：穿什么码？喜欢可以试试！正好摆的就是我穿的码，店员拿下来给我，这时我也看到了鞋底的标价：1299。我一边犹豫的往脚上套，一边悲伤的想：这么漂亮的靴子，该挑个什么毛病才不暴露我没钱买的事实呢？下一秒我更悲伤了，腿根本套不进去……"}
{"author": "捉女妖的天...", "rate": "35w", "fans": "809", "qs": "690", "content": "正干活呢接了个电话，号码也不认识我：喂，谁呀！：别管我是谁，就说你的同事小王今天上班是几点钟来的？他现在干活了没？有没有偷懒？我：你是谁啊？说话怎么这么屌！凭啥让我回答你的问题！：这么说吧，在咱们这块儿除了总经理.项目经理.安全员.工长…就数我最大了我：我靠，这么屌？嘟嘟嘟嘟……吓得我赶紧挂了电话"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "本人长得比较黑，昨晚和男票在小树林亲嘴，第二天闺蜜跟我说：“昨晚看见你男友在树林里啃树皮，他是不是有病啊？”"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "小明公司面试，匆忙之中忘记带身份证了，打电话让父亲送。面试的人事部经理，看着小明白发苍苍的父亲，含着泪录取了小明。很多同事不解：小明能力不行、学历不行、脑子也不行，为什么录取他？人事部经理：你们看看，小明的父亲都61岁了，仍坚持在ld工作岗位，多敬业啊！就凭这一点，小明也差不了……"}
{"author": "猫叔．", "rate": "11w", "fans": "170", "qs": "1276", "content": "刚工作不久时，有一次上火不舒服去私人诊所，看完后大夫说了些常识：有病菌入侵，扁桃体就会发炎发出警报，告诉你得治了，不然就跑进去了。扁桃体就是两条狗，有小偷来了它就会叫……"}
{"author": "捉女妖的天...", "rate": "35w", "fans": "809", "qs": "690", "content": "躺床上刷视频小儿子不知道啥时候开始就打开呼噜了，我立马把音量调到最小过了会小儿子一骨碌爬起来跑到他自己的手机旁嘟囔了一句：这么快又该起床了？我：这啥情况？媳妇：你刚才刷到的那个视频音乐和小子自己定的起床铃声刚好撞上了"}
{"author": "做人低调点...", "rate": "8w", "fans": "1", "qs": "432", "content": "刚才开个玩笑，说我自己屯了二十袋米十袋面二十斤盐还有旁各种罐头。边有个女的听到赶紧跑去买了二十袋盐"}
{"author": "王八与蛋", "rate": "113w", "fans": "2348", "qs": "6500", "content": "一直单身多么可怕！一转眼，仍是单身，再转眼，还是单身，告别式三鞠躬，没有家属答礼！"}
{"author": "吃大螃蟹", "rate": "1421", "fans": "6", "qs": "272", "content": "夜晚不只是用来睡觉的，它可以用来失眠、痛哭、抑郁、绝望、崩溃、思念、后悔。你看，它比白天还累。"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "小区刚搬来一个妹子，长得十分耐看，忍不住搭讪，美女，你腿上是纹身帖吗？昨天还是一朵花，今天就变凤凰了！妹子颔首一笑，这是真纹身，根据心情会变化，不过我怕痒，你明天可以趁我不备，摸摸看！嘿，果然是真纹身，今天刚上手，就挨了她双胞胎妹妹一耳光！！"}
{"author": "南九", "rate": "55w", "fans": "884", "qs": "1074", "content": "下班通勤车上，老赵提议一起喝点儿。咯咯咯……小周说得回家带孩子，没时间。娟姐说约了闺蜜，不能爽约。我寻思老赵张罗一回，没人捧场，那多没面子。就打电话让老婆请假去接孩子，然后跟老赵说:赵哥，我晚上没啥事，咱俩喝点。老赵头也不回，伸了伸懒腰说:晚上我有事儿，你自己喝吧……"}
{"author": "叶子讲段子", "rate": "5w", "fans": "60", "qs": "261", "content": "你和你老公怎么认识的啊？从小便认识了。哦，你们青梅竹马啊， 好羡慕。不是，在KTV我进错厕所，看到他小便。"}
{"author": "巷陌繁花&", "rate": "1093", "fans": "4", "qs": "2", "content": "出差住宾馆，晚上都12点了有人敲我门喊“查夜”，服务员和警察进屋看一眼就走了。到同事那屋照例敲门喊查夜，同事刚喝完，睡得迷糊了，眼睛也没睁开问：“什么？”警察说：“茶叶”同事来一句：“哦，放窗台上吧。”警察说：“什么放窗台上，你给我起来！！！”"}
{"author": "怂包妇女主...", "rate": "6w", "fans": "68", "qs": "51", "content": "带外甥女去korea游玩，回来后，外甥女写了日记，趁她不在，翻开看看:这里的人们生活很艰苦，炒菜都舍不得用盆子装，都是一小碟一小碟的，小气包包的，每天必须配一碟腌白菜，主菜不够吃，腌白菜来凑，像极了农村的生活。"}
{"author": "南烟笙歌", "rate": "10w", "fans": "1526", "qs": "475", "content": "以前经常看到领居家的孩子弹弹珠,每天都能赢一大把回来。某天下班回家,发现他在绿化带扒拉土块,好像在埋东西，等他走了，我去刨坑，哇～好多的玻璃球，刨出来洗干净低价卖给了附近小孩子，不过也挺担心他会去查埋的珠子数量。经过十多轮，我才发现这家伙守财的很，真是可爱的招财童子。"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "昨天没事干跑滴滴，第一单拉了一位美女，上来就坐到副驾上了，一路上没怎么说话！到了目的地，她突然问我：你不要我电话？我说我要你电话干嘛？她说那你干嘛一直看我？我说我在看后视镜！然后今天收到一个差评，说是调戏女顾客！"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "知道我是学医的后，经常有人私聊我，问一些头疼脑热的问题，但最后都会归结到：“你有男朋友吗？”后来就不再假装问问题了，上来就是：“你有男朋友吗？”我单身，我单身好吧！以后不表白就不要再问了，别让我再次产生春天要来了的错觉……"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "广场遇到一个老外，拿着一张地图问我：“Can you  speak English？”我摇摇头说：“你会中文吗？”他用别扭的汉语问：“请问地图上这个地方怎么走？”我：“I Don't know”老外一脸懵逼地瞪着我～他永远不会知道，我就会这一句英语，今天还用上了……"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "今天又双叒叕被投诉了！去某公司做核酸检测。第一位的是一个帅气小哥哥，口咽拭子，采集样本时看到他后槽牙那缝里有一片青色，忍不住拿了一根棉签擦了一下：原来是一小段韭菜……小哥哥尴尬的对我笑笑，没说什么就出门走了……几分钟后，我收到了投诉……我太难了！"}
{"author": "自己的蛋自...", "rate": "10w", "fans": "93", "qs": "122", "content": "刚刚在路上等车，一大爷停车问我去菜市场怎么走？我跟大爷说，就在前面，刚好我也要去菜市场。要不我带你去吧。大爷听完一愣，上下左右打量了我一遍，然后一脚油门走了"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "本地小学下课时的师生对白。老师:下课!学生:老师您辛苦了。————分割线————我外甥觉得特别搞笑的是，有一天因纪律问题，老师骂了他们一节课，下课时同学们照例说:老师您辛苦了。"}
{"author": "叶落紫枫", "rate": "16w", "fans": "148", "qs": "604", "content": "楼下超市有个妹子，长得很漂亮。前天为了要她微信就买了几百的吃的，结账时假装没带钱要求加个微信转账。然后她头也不抬的指着柜台的二维码，上面写着：不加好友也能支付！"}
{"author": "奶爸笔记本", "rate": "26w", "fans": "411", "qs": "772", "content": "前些年炒股连续失败，媳妇就不让我管钱了。银行卡上交，并绑她手机；然后给我按天发零花钱。有一次，女儿向我要三百块钱，我就用自己偷偷积攒的小金库给她了；并警告她不准告诉她妈妈。问题是，拿到钱后，女儿花起钱肆无忌惮大手大脚特别嚣张，被媳妇发现了！然后开始审问她。结果，小白眼狼一分钟都没坚持住，也不看我眼色行事，毫不犹豫把我卖了，说我藏私房钱！靠！！五千多全完了。。。。。。"}
{"author": "深秋的香樟...", "rate": "26w", "fans": "908", "qs": "416", "content": "一路上被前面的拉土车火力压制，路窄也无法超越，就这么憋屈的走了一路…回家换衣服洗脸做饭，闺女从洗手间出来吐槽说：妈，你是把咖啡倒进洗脸池里面去了？老公：孩子，你是没见到她刚回来的样子，跟难民似的…啧啧啧"}
{"author": "-小门神~", "rate": "113w", "fans": "1", "qs": "781", "content": "我的梦里从来没有过“照镜子”的场景。问过很多朋友，他们也没梦到过。为此，我经常傻傻地跑去照镜子。后来终于确定:这不是梦，我真的好帅啊……"}
{"author": "爱新觉罗....", "rate": "46w", "fans": "1364", "qs": "649", "content": "为了打牙祭，媳妇买了二十多只螃蟹。刚进家门儿，媳妇迫不及待的问我：听说螃蟹腿断了之后还能再长出来，是不是真的啊？我博览群书，上知天文下知地理，对于这种问题，回答起来得心应手：那是必须的！媳妇大喜过望，兴奋的跟我说：咱们把螃蟹养起来，搞一个可持续发展的模式，今天掰几个钳子，明天扯几个腿，这样就能天天吃螃蟹了…你们还别说，这老娘儿的脑回路清奇，就是不知道螃蟹同不同意！"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "听说儿子的智商随妈妈，所以我儿子出生以后，我让我媳妇一天做一页口算题卡。我儿子现在初中了，数学成绩不太理想，早知道这样，当初给我媳妇报个珠心算好了。"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "闺蜜这一段工作上被针对，男朋友劈腿了，身体也出了点毛病……她让我陪她去灵某寺。大师面色凝重：施主，最近一段你诸事不顺啊。另外，你身体也有难言之隐。言罢，随手在门上写了一个病字。我简直佩服得五体投地，病在寺外，这不就是痔吗？不愧为高僧，连她身患痔疮都知道！离开，山门外看到两个小和尚，就听胖的问瘦的：师兄，师父这是啥意思？瘦的说:那糟老头说咱“寺”里的人都有病呗！"}
{"author": "忧郁的创可...", "rate": "42w", "fans": "1187", "qs": "282", "content": "老一辈流传下来的话，也不一定准。小时候，我拿筷子比较远，长辈们都说，女孩子拿筷子远，长大后肯定嫁的远。现在，我成了一个在街上炸油条的。。。"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "查房，刚出医生办公室，就看到主任和护士长在说些什么。走近了些，听到护士长在感叹：现如今女护士找对象，男方的条件是大不如前了。十年前，咱院的护士甭说事业单位、公务员，嫁给头头脑脑的都大有人在！看看现在，男方的单位有的你都没听过！主任看了我一眼：知足吧！好歹刚上班的护士们都是二十一、二岁的大姑娘，这岁数找对象也容易。看看女医生，毕业就快三十了，再磨叽两年，只能找二婚的了！额，主任，我什么都没听到，你们继续。"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "下班回家，看见一个美女在直播，几个中年男子围观。美女看到我，举着手机跑过来说：大爷，您和我的家人们聊两句。大爷？我无名火起：媳妇，你都51了，别在这里装嫩骗人了，跟俺走，接小孙子放学了。美女不但不生气，反而笑盈盈地说：你看看我的手机。我好奇地凑过去，在手机屏幕上看到媳妇的大胖脸。就听媳妇狮吼：回家再收拾你！小美女，我把钱打过去了。美女关闭视频，走到那群“看热闹”的人中，那里还有一台手机，真的在直播，那些群演都是她们团队的。美女说：宝宝们，你们看到了，这就是渣男，一个老渣男……"}
{"author": "娇滴滴小猫...", "rate": "27w", "fans": "2507", "qs": "4836", "content": "喜欢一个人是藏不住的，也不用藏，喜欢两个才要藏"}
{"author": "寻梦逸客", "rate": "2w", "fans": "58", "qs": "121", "content": "终于把孩子熬进了小学，本以为可以轻松一下的，没想到上小学以后才知道，在娃娃的心里：妈妈体重50吨，爸爸身高1.8厘米，我家的床200米长，洗衣机高1厘米，尺子长20米，这些东西都要放在2毫米高的房子里我才30来岁，血压就飚到了200"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "我骑着摩拜在十字路口等绿灯，后面有辆电动车，一直按喇叭，按的我烦了，回头骂一句:瞎啊，看不到是红灯啊？司机还没回话，坐在后座的小朋友回答说：叔叔，对不起，我妈妈是色盲。这时电动车司机吵小朋友：别瞎说，谁说的妈妈是色盲？小朋友又回怼：明明是红灯，不说你是色盲，难道说你没素质？"}
{"author": "让傻雕在飞...", "rate": "1637", "fans": "1", "qs": "6", "content": "国庆前5天某宝花了500块钱买了个燃油发电机，8个20升大水壶加满油，1号早上7点出门，不出意外我堵车了，我拿出发电机给车充电，万万没想到，一台小小的发电机插了20多台车，10块钱一小时，大哥们都嗷嗷的往这边挤，哎真心疼我这小发电机能不能熬得住"}
{"author": "你不懂蛋蛋...", "rate": "40w", "fans": "520", "qs": "1949", "content": "有一次在公交车上，一个大爷买了瓜放脚下，司机一个急刹车，我被甩了出去，把大爷的瓜坐碎了。"}
{"author": "二女子、", "rate": "27w", "fans": "7550", "qs": "682", "content": "楼主川妹子，跟北方的小伙伴交流怎么做川菜，小伙伴听了后说，听着就很好吃，就是怪麻烦费劲的！我：怎么滴？让你做川菜，又没让你来四川做，还费劲了！那我要做个烤鸭不得去北京啊？"}
{"author": "天热打鼓球", "rate": "92w", "fans": "30", "qs": "464", "content": "小学时，有一段时间家里特别忙，中午没空做饭，老妈早上做好了，让我带饭。本来是先装饭，后装菜，有次老妈走神了，装了饭后，没放菜，又盛了一勺饭。中午，我满怀期待的打开饭盒，然后就陷入了深深的沉思。我第一次知道，只要是慢慢咀嚼，细细品味，米饭居然还有一丝清甜。"}
{"author": "左航", "rate": "3423", "fans": "16", "qs": "27", "content": "中午正在沙发上睡午觉，主任打电话给我，有事让我去趟单位，心不甘情不愿的去了，见到主任本来想说，午觉没睡成，你陪我的午觉，结果一张嘴，主任你把我喊到单位了，你陪我睡觉。"}
{"author": "一枕清风.", "rate": "24w", "fans": "857", "qs": "309", "content": "午休时接到小李的电话说：快来厕所救我！我以为他没带纸，拿着餐巾纸就向厕所跑。到厕所一看，小李坐在蹲坑里面，哭着让我拉他出来。强忍着笑意拉他出来问他怎么回事？小李说别提了，蹲太久刚擦完一站发现腿麻了，直接坐里面了，都没来得及冲水……我心里“咯噔”一下，缓缓的拿出刚拉他出来的那只手……变！色！了！！！"}
{"author": "南九", "rate": "55w", "fans": "884", "qs": "1074", "content": "十一公司组织旅游，开会研究游玩地点。咯咯咯……孙副、老赵和小周想去大连，陈副、刘主任和娟姐想去北京。三比三平，大家都看我，让我表态。我说啥都得罪人啊……只好和稀泥:其实去哪都一样，哪怕在家里，想到国庆就很开心对不......现在结果出来了:我留在家里开心，他们先去大连，再去北京......"}
{"author": "素·敵", "rate": "42w", "fans": "5369", "qs": "178", "content": "男友前阵子去献 血…那天冷再加上人多，排队排了好久，头晚上也没休息好，结果抽血抽到一半时，男友差点给抽晕了过去…吓得护士赶紧给停止了，头晕脑胀间男友还迷迷糊糊的给自己掐起了人中…边上的护士都看蒙了…"}
{"author": "上凹下凸", "rate": "45w", "fans": "244", "qs": "1807", "content": "幼儿园老师问小朋友：假如你们在沙漠里遇到一个晕倒的人，你们会怎么做？一个小朋友举手回答：当然是趁他晕倒把他包拿走！全班顿时响起热烈的掌声……"}
{"author": "猴.胖.子", "rate": "7w", "fans": "89", "qs": "159", "content": "公司老板忽然宣布要家访！！！大伙在愣了片刻后，都准备好了自己的台词卖惨的，我家住在天桥底下， 第二个石墩旁边另类卖惨的，我家在海南有房，回家得做飞机，平时住公园长凳爱国型的，公司是我家，我家就是公司一直不说话的蒙古妹子，低低的说了句，我家是游牧民族，已经找了很久的家了"}
{"author": "恏糗", "rate": "34w", "fans": "7", "qs": "201", "content": ".    人是不能动情，一动情她手上拿伤害的东西你都看不到了，真真的。。。昨晚惹老婆生气，被罚到厅里沙发上睡。半夜卧室的开门声把我惊醒了。偷瞄就看到老婆抱着被子蹑手蹑脚地，走到假装睡觉的我身边。小心翼翼地摊开被子盖在我身上，然后把被子四周帮我塞好。感受这一幕，心里莫名感动，刚想开口道歉，突然眼前一黑，头被盖住。。。睡时沙发边上真的没见有硬棍子的，但是拖把杆肯定是她连被子一起抱来。。她还边打边骂：让你睡觉，让你惹我生气，让你不道歉。"}
{"author": "怂包妇女主...", "rate": "6w", "fans": "68", "qs": "51", "content": "学的市场营销，有志于做销售，那时候我们实习的公司有个大区经理业绩很牛，有很多成功经验。于是我专门去他工作的地方求教销售秘诀。那天他很忙，语重心长的说出箴言:做销售的关系一定要去捋顺。还没说完他就被同事的急事拉走了。几天后，我兴高采烈给他打电话:*总，我已经到了旅 顺了，销售的关系怎么找呢？？？？"}
{"author": "孤独的木头...", "rate": "796", "fans": "68", "qs": "44", "content": "客户：“哥，你这里有充电宝吗？”我：“有，1万 2万的你要哪种？”客户：“这么贵？”我：“你认识毫安吗？”客户：“毫安哪，我发小，你能给我便宜点儿吗……？”我好想说打对折给他，就怕他翻脸"}
{"author": "败求独孤", "rate": "3w", "fans": "70", "qs": "62", "content": "感觉我老婆很体贴人，昨晚喝多了头晕晕的进错了门，原本住在301的走到了302。我敲门是我老婆开的，她说：“就知道你喝多了走错门，我特意在隔壁等你回来。”看来老婆对我是真爱啊………"}
{"author": "“我们结婚...", "rate": "19w", "fans": "0", "qs": "177", "content": "大哥开了个零食超市后天开业，这两天在打广告，由于具体广告内容我没有看，只是拍了店面的照片及商品发朋友圈。完了以后就附上一句留言，大家报我名字打八点五折。一会就看见大哥给我留言：你名字那么臭，我开业是全场八折，赶紧给我删了你的话，省的我没开业就被你搞掉客人……好尴尬啊……"}
{"author": "怂包妇女主...", "rate": "6w", "fans": "68", "qs": "51", "content": "家里父母回老家奔丧，女同事儿子才六岁没人带，就带到公司里写作业，挺乖的，不吵不闹。她去车间了，儿子遇到作业难题，就问我损友：叔叔，冤冤相报是什么意思？损友一听蒙了，灵机一动，网络上找出两只鸳鸯偎依在一起的图片，把笔记本抱过去给他指导：这就是鸳鸯相抱！"}
{"author": "南九", "rate": "55w", "fans": "884", "qs": "1074", "content": "出去办事，找不到停车位。咯咯咯……旁边一大爷指着旁边被电动车占了的半个停车位说:俩轮进车位，俩轮占道，不贴条！我把车停好就走了，回来发现被贴条了。正挠头困惑，大爷又溜达回来了:应该后轮进车位，前轮占道，你停反了……"}
{"author": "图图的耳朵...", "rate": "67w", "fans": "2989", "qs": "829", "content": "表姐特爱吃扣肉，爱到什么程度呢？这么跟你说吧，她在乡下拜了个老师傅，学会了吹唢呐"}
{"author": "空城旧梦她...", "rate": "144w", "fans": "3071", "qs": "560", "content": "刚大学毕业的表妹，要去一家小公司上班，我对她说，嘴巴甜点，遇到男人就叫哥，遇到女的就叫姐，每天早上问声好。一周后，表妹说她每天早上都是这样打招呼，早，张哥；早，刘哥；早，王哥；同事们都对她很友善，唯有经理很不待见她。我十分不解：不可能啊？你说说，你们经理是个什么样的人？表妹：一个四十出头的男人，姓谢。"}
{"author": "一枕清风.", "rate": "24w", "fans": "857", "qs": "309", "content": "帮同事搬家，不留神把箱子掉地下了，里面一瓶什么水碎了。我连忙跟他媳妇道歉，他媳妇摆摆手说不要紧，让我别放在心上。到门口遇到搬完一趟回来的他，我夸赞嫂子真大度，化妆品让我打碎了都没说啥，同事一愣，连忙回去查看，看清之后捶胸顿足，眼泪都流出来了。在我好奇的目光之下，嫂子说:“你打碎的是他新买的神仙水，擦了半年地攒的零花钱，刚买回来两天”……看他那样，我忍不住开口，“别哭了哥，这玩意多少钱，我赔你一瓶就是了。”他听完眼前一亮，说了一个数字。这次，轮到我哭了😭😭😭"}
{"author": "自己的蛋自...", "rate": "10w", "fans": "93", "qs": "122", "content": "去年老婆去菜市场买菜把手机丢了。看着面若寒霜的老婆，我连忙安慰她，没事，那手机已经旧了，正好换新的。老婆这才脸色好转。昨天我去买菜很不幸我把电瓶车钥匙丢了，打电话给老婆，喂，亲爱的老婆，我电瓶车钥匙丢了，你把备用钥匙送过来一下。老婆怒气冲冲的吼道，你咋不把自己给丢了。"}
{"author": "娇滴滴小猫...", "rate": "27w", "fans": "2507", "qs": "4836", "content": "很喜欢秋天，跟谈恋爱一样，早晚都要凉"}
{"author": "崔赟", "rate": "24w", "fans": "0", "qs": "3793", "content": "老公从事家电维修工作多年，技术了得，家里的大大小小家电坏了，都是他修好的。今天老公闲着在家没事干，就把女儿“失声”很久的点读机给修好了。女儿一脸崇拜地对老公说:”老爸你太厉害了，居然把我的点读机给救活了。你真是个超人，老妈怎么什么都不会呢？”我很是尴尬，正自我陶醉的老公喵了我几眼之后赶紧对女儿说:“你妈是超人中的超人，她还会修理我呢！”"}
{"author": "一枕清风.", "rate": "24w", "fans": "857", "qs": "309", "content": "前女友婚礼上~我正狼吞虎咽的吃着肘子呢，前女友走了过来一脸幽怨的看着我。我尴尬的擦了擦嘴，正欲说点什么，新郎大步流星的走过来，满脸怒容的瞪着我俩，我心想今天怕是要挨揍了，然后前女友对着他说:“老公，他没随份子！”额，我只是路过有点饿了而已……"}
{"author": "爱吃素的李...", "rate": "14w", "fans": "550", "qs": "186", "content": "停车路边停车场等人,旁边一短裙女子取车开车门时,刮我的右车门一下。我们都蹲下去查看我车漆的受损情况,她想私了,问500行不行,我这车漆一幅要两千多,所以我不同意！她说手机没电,借我手机对准车门拍了两三张张照片,然后递给我看,说:“你偷拍耍 流  氓!，赔我车门受损500！”照片里，黑车漆镀完晶跟镜子差不多。"}
{"author": "捉女妖的天...", "rate": "35w", "fans": "809", "qs": "690", "content": "小儿子在额头上写个王字，突然从我背后窜出来～啊～吼吼！吓我一大跳：这是干啥呢？小儿子：啊～吼～我是大老虎.就问你怕不怕"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "朋友开了个理财公司，周六邀我参加他公司的活动，喝茶的时间，朋友让我当个托，衬托下氛围！讲师讲完，进入到签约环节，我二话不说签约了个他们力推的产品，金蛋砸了个大奖！！走的时间奖品没拿，一个水杯！！周日他的业务员给我打了最少十个电话，今天上午到现在又来了五个！从第一个电话我就明确告诉她，我不需要，是你老板请的托！！可，她就一句话:先生，你签约了就应该认领，既然和老板是朋友，更应该给老板面子！！没想到，就刚刚，朋友也来电:正哥，签约的就你一个人没买了！……"}
{"author": "十里柔情一...", "rate": "34w", "fans": "2317", "qs": "420", "content": "同事家闺女乐乐漂亮可爱，讨人喜欢，我和另一位女同事想抢着给儿子订娃娃亲。周六女同事邀请我们去家里做客，吃饭时我问：你厨艺怎么突然进步这么多？她笑而不答。转头问大口朵颐的乐乐：长大嫁给轩轩哥哥就可以天天吃阿姨做的饭了。你愿意吗？乐乐点点头。握草！找媳妇儿从幼儿园就开始内卷了吗？"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "昨天下午两点，单位司机小罗去机场接出差的财务负责人，刚出大门车被别人撞了！小罗看见我:正哥能不能帮忙去接下？我:我今天没开车啊！小罗:头儿的车钥匙在我这，说完就抛了过来！！财务刚结婚不久，老公是隔壁单位的！我还没到机场，小罗来电:正哥，她在到国内达层2出口，你直接上去！车刚停稳，财务一上车:老公，怎么是你？是不是想我了？我……我半天才想明白，是开的头儿的车！！"}
{"author": "陈一默", "rate": "27w", "fans": "297", "qs": "268", "content": "路过一家饺子馆，停下朝里张望了一下。老板冲我热情地喊：“帅哥，吃饺子嘛？”我：“人家拉面馆老板都叫我靓仔！”老板：“靓仔，吃饺子嘛？”我说：“我蛮喜欢吃的！”老板：“我们店的饺子特别好吃，各种馅的都有……”我：“可是我吃饺子必须吃大蒜！”老板：“大蒜有呀，随便吃！”我：“但是，我吃了大蒜味道太大，就更没有小姐姐理我了。就好比我渴望爱情，却惧怕婚姻一样，曾经有一段真挚的……”老板：“你特么是来砸场子的吧！”"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "叫哥们来我家吃饭，这货进门换鞋的工夫把我做的菜猜对了三个，我知道他鼻子灵，所以没感觉奇怪。真正令我惊讶的是，他在去了一趟卫生间之后十分笃定地说我家昨天吃了火锅!“你TM还是人吗？都消化完冲走的东西你也能闻出来?”我傻眼了。哥们哈哈一笑，“没那么夸张，我只是看到了马桶上还残留着火锅汤的痕迹，，，，”就这?"}
{"author": "浪漫的小乞...", "rate": "49w", "fans": "598", "qs": "440", "content": "大家都在囤货，媳妇问我要不要也囤一点，我义正言辞的说:不用了，我们11年抢的盐不是还没吃完吗？？？"}
{"author": "梦若流水", "rate": "9w", "fans": "68", "qs": "425", "content": "经常梦到去曾经工作过的一家公司上班，还是熟悉的工作环境，偌大的办公室里，自己独自吸着烟或喝着茶……昨天晚上又梦见去，突然发现办公室的东西都给搬空了。我正要发火的时候，一个很不耐烦的声音:你要是再来的话，就该交房租了！醒来一头的汗，TNND,头一次听见做梦还要收费的！"}
{"author": "捉女妖的天...", "rate": "35w", "fans": "809", "qs": "690", "content": "三天前食堂打饭打的量很足，吃饭的时候聊天才知道之前的大厨人家儿子把他接回去养老去了，现在的大厨是个小年轻！也就是说我们工地以后就都是好日子了昨天，打的饭量稍微少了点，但还行就在刚才，小年轻突然就成熟了，和之前老大厨的打菜水平也不遑多让！"}
{"author": "空城旧梦她...", "rate": "144w", "fans": "3071", "qs": "560", "content": "逛公园累了，坐在石凳上休息，对面一对小情 侣，女孩搂住男孩胳膊，娇小可爱的靠 在男孩身上。我回头对架着二郎腿的媳妇道：媳妇，你能不能和别人一样，有点小.鸟 依人的样子。媳妇怒道：老娘特么不会什么小.鸟 依人，老娘我只会大鹏展翅！"}
{"author": "冷瞳～～", "rate": "41w", "fans": "1449", "qs": "1100", "content": "无聊刷动态，刷到个走路踢到砖头的，我一想还是我这样内向型的好，因为内向的走路一般都是低着头的，不可能踢到砖头啥的，而且有可能还会捡到点钢镚啥的"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "每当我遇到极度讨厌的人的时候，我的脑海里便会浮现出一句“上帝又派傻逼来考验你了”，然后，一想到这，我也就随之释然了。"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "上高中时，暑假到福建打工，进了家纸箱厂，老板安排我做裁纸！我这道工序下班比别人早点，下班后我都会去车间帮会忙！！一个星期后，我厌倦了，在车间帮忙的时间，我陷入了沉思:这不是个办法，还是得努力读书，做工厂没前途！！晚上，我被打了！！车间一个四川小伙，说我太不像话，当着他的面，直勾勾的看他女朋友！他说我一看就是半个小时！！"}
{"author": "-蝎妮女侠...", "rate": "2w", "fans": "21", "qs": "22", "content": "跟经理出去见客户，吃完饭走出餐厅时，在门口看见老板的前妻。她带着新男友也来吃饭，一副恩爱的样子让经理很生气。他一把直接把我搂在怀里说道：这是我女朋友！”我知道经理拿我来气他前妻，搬回一局，所以我也没有说什么....就在这时，我男朋友居然手拉手一妹子也过来吃饭，不知怎么回事的我们六个人互相对视了一遍，然后就......."}
{"author": "钇父之铭", "rate": "830", "fans": "0", "qs": "3", "content": "最近我一直在思考一个问题“怎么才能把我脑子里的钱转到银行账户里”？"}
{"author": "洋哥不给力...", "rate": "4w", "fans": "26", "qs": "76", "content": "说个前任的……LZ和前任同居过一段时间。一次和她一起回家，LZ找钥匙开门找了半天没找到，前任便指着隔壁的密码锁说：老公老公，我们要不买个王哥家这种密码锁吧，指纹一按就能开，以后就不用带钥匙了！说着她把手指往门锁上一按，只听滴的一声，隔壁王哥家的门就开了……"}
{"author": "-小门神~", "rate": "113w", "fans": "1", "qs": "781", "content": "十一回家，媳妇开着车，我坐副驾驶上。手机里刷到某个新闻，舆论导向正确。媳妇问为啥大家的议论叫作“舆论”我说“舆”译为“车”，听过怨声载道吗？“载”东西就要用“车”。舆论导向，就像打开车载导航，指引我们回家的路。我解释完，她说她懂了。其实，她不懂我的含蓄，因为她没有打开车载导航，高速跑反了……"}
{"author": "易迎", "rate": "3w", "fans": "20", "qs": "125", "content": "今天老婆下班回到家，看见她嘴肿了，问她怎么回事？她说被蚊子叮了。她说这话我咋那么不信呢？"}
{"author": "倾心倾情%...", "rate": "60w", "fans": "1592", "qs": "2265", "content": "这几天被调到广告部暂时帮忙几天，今天刚到她们办公室打开电脑工作了一会，她们办公室李哥就热情地走过来对我说：我要烧开水了哟！我羞涩地说：不喝不喝，谢谢李哥！他：没说让你喝，我是告诉你及时保存数据，我一烧开水容易跳闸！额，尴尬了……"}
{"author": "小灰灰88", "rate": "8962", "fans": "8", "qs": "41", "content": "今天无意间。看见一个女的。裤子拉链没拉。打算伸手给拉起来。 忍住了没有伸手。提醒了那个女的。那个女的笑了笑。说故意的。要放风。 不拉裤子拉链叫放风。我的智商不高"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "去县城体检，载着四个女同事，其中一个是单位三把手。因为空腹去的，体检后马上张罗吃饭，我说我请客，领导说她请。我说这里面就我一个男的，该我请。领导说就她一个领导，当仁不让。我说如果你不说谁知道你是领导?领导说如果你不说谁知道你是男的？特么的，我竟无力反驳"}
{"author": "一枕清风.", "rate": "24w", "fans": "857", "qs": "309", "content": "小时候住平房，有次在家看电视，弟弟跑出去上厕所，过会一瘸一拐的回来告诉我，妈喊我出去一下，我没多想就出去了。到了门口踩到坨翔一下子栽倒了，看到上面已经划过一次的印子，人生中第一次明白什么叫兄弟难防。我一瘸一拐的回到屋里，恶狠狠的瞪了眼弟弟，弟弟心虚的转过头去，然后我喊屋里午睡的爸爸，“爸，弟弟说妈妈让你出去一趟。”爸爸迷迷糊糊的出去了，只听“咣叽”一声重物落地的声音响起，我捂嘴窃笑，弟弟这顿揍是跑不了了。哪曾想爸爸进屋就开始揍我，边揍边说让你撒谎，至今我也想不明白他是怎么看出来的！"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "妻子：“对面的那家女的真是太过分了，洗澡居然不拉窗帘。”丈夫：“哪儿，在哪儿？”妻子：“你看，就在那儿。”丈夫顺势看过去，一个女人正在给她的宠物狗狗洗澡。"}
{"author": "跨越心海.", "rate": "1w", "fans": "0", "qs": "44", "content": "什么是友谊？我毕业后换过4个手机号，谁也没告诉，然而同学结婚时还是联系到了我！"}
{"author": "图图的耳朵...", "rate": "67w", "fans": "2989", "qs": "829", "content": "十一了，红色炸弹满天飞，我跟表哥吐槽：十一又得去吃同学结婚酒，同一个人连着吃了三年了，每年新娘都不一样！表哥瞪我：我连着吃你的乔迁酒也吃了三年了！你不也每次的新房都不一样！"}
{"author": "梦若流水", "rate": "9w", "fans": "68", "qs": "425", "content": "我们这儿一般11月15号开始供暖，今年天气有点冷，1号就开始供暖气了。一开始也不怎么热，温乎，晚上还是要加被。睡着睡着，被嗡嗡……的声音吵醒了，一只还趴在胳膊上吸血。特么的，吸血鬼就是善于洞悉环境的变化，看好了，现在是冬天，冬天，不是你该出来的时候，你特么以为这是夏天开空调了吧！"}
{"author": "可爱到家了", "rate": "46w", "fans": "1200", "qs": "2729", "content": "我网恋快成功了，她在杭州种植茶叶，2万块钱的名贵茶叶给我特价3000 ，她外公前天住院了，给她拿了1万住院费，她说等她外公康复了，就带我去她家，期待(•̀ᴗ•́)و ̑̑"}
{"author": "怂包妇女主...", "rate": "6w", "fans": "68", "qs": "51", "content": "冬天车间冷，关着门窗，窗子上结了白雾，损友一擦，擦出了经理的脸，为了保护浑水摸鱼的同事，连忙哈了口气给盖住了。"}
{"author": "天热打鼓球", "rate": "92w", "fans": "30", "qs": "464", "content": "都说小孩子的数学最难教了，那是你们没掌握方法。我爸就特会教。有次春节，老爸带我去拜年，回家的路上，老爸说：你今天的红包赚了四张一百，路上你要吃零食，爸爸借了你两张一块，四张减去两张，你自己还剩几张啊？我掰着手指算了一下说：还剩两张。老爸欣慰的摸摸我的头：真聪明！后来，在老爸的不断教育下，我小学的数学一直很好，特别是学元角分那一节。"}
{"author": "图图的耳朵...", "rate": "67w", "fans": "2989", "qs": "829", "content": "网上下载了一百道应用题，放在一个文件夹里，上面写着斗 罗 大  陆，侄子看到了，追着让我给他看，我说这是付  费节目，会  员才可以看的，侄子财大气粗，从存钱罐里拿出一百块钱给我，大声说：给我充个会 员！不差钱！我高兴地接过钱，严肃地对他说：充会员可以，咱们充了，打开了，就得坚持下去，不能半途而废，不然对不起这钱！侄子连忙点头答应了，抢着打开文件夹，看着里面的应用题，，他一脸的生无可恋…"}
{"author": "花七七…", "rate": "95w", "fans": "24", "qs": "2016", "content": "刚才走路以为我等的公交车来了，然后一顿跑，后来发现是另一辆(两辆车特别像，我有点近视)关键司机以为我赶车，还等了我一会。然后我就继续跑下去，装作晨跑的样子跑了一站地。结果刚跑到下一站，公交车到了，我跳了上去。司机一看，道：“哎，这不就是上站那个刘翔吗？”原来堵车，公交车到的比我慢，又认错了"}
{"author": "鱼小小最棒", "rate": "1w", "fans": "2", "qs": "30", "content": "和媳妇掐了一架，把她惹毛了。她回卧室一趟，拉着行李箱就往外跑……当时手头上正好有事，等我闲下来去哄的时候，发现媳妇把我电话和威信都拉黑了……我那一个着急啊，急忙求老丈人帮忙疏通。谁知道，好烟好酒都没贿赂成功，最后竟然是承诺帮老丈人家刷一个月碗，给搞定了………"}
{"author": "宿舍的床", "rate": "15w", "fans": "1010", "qs": "573", "content": "闺蜜在跟男友闹分手，怕她吃亏，匆匆赶去，好嘛，这家伙正哭天喊地的求男友不要分手，那狠心人却死活要分，纠缠许久我在一旁不知如何是好，几个小时后，男人带着他的行李走了看着哭的花脸猫一样的闺蜜，我有点心疼，正想着台词安慰她呢闺蜜却停止了哭泣，迅速的去洗了个澡，画了个美美的妆，在我的诧异中，她说：死渣男都铁了心要分手了，还哭个屁啊，表演给谁看啊！"}
{"author": "恏糗", "rate": "34w", "fans": "7", "qs": "201", "content": "今天是国庆回家第三天。。。早上刚起床，就听到老爷子和老娘（二老相加一百六十六岁了）在吵架，去房里相劝几句，正好老婆叫我，就想乘机遛了。。老爷子:你站住,你走了，没有人劝，我们还吵给谁听！！我。。。。"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "我们几个醉醺醺的闯进洞房，我的好哥们正和新娘坐在床上。我起哄道:“你们就干坐着，来亲一个！”好哥们不好意思:“这怎么可以？”新娘有些恼火:“你疯了？”我:“闹洞房而已，别生气嘛，闹洞房都这么闹的。”新娘对我大吼:“你特码是新郎，你让我和别人亲一个，什么人呀！”"}
{"author": "中国加油！...", "rate": "48w", "fans": "675", "qs": "2686", "content": "我发现我小时候特聪明，每次考试都是交白卷，反正白卷老师也不会打√×，直接打个0分，然后等试卷发下来找个考90分的同学试卷一抄，前面加个9，搞定。至今我妈还夸我小时候读书成绩好。"}
{"author": "♀大轮明王...", "rate": "10w", "fans": "176", "qs": "358", "content": "姐姐跟姐夫因为感情不合离婚了，如今都单身3年了，还没找男朋友。老爸老妈着急，各种安排相亲，姐姐都勉强去见面。今天我陪姐姐去相亲，姐姐很不满意。我也见了，那个男生长得太丑，皮肤黑黑的，而且牙齿也特别稀，一看就是特别猥琐的那种。后来有一次，那男生请姐姐去吃西餐，然后姐姐就同意了。我好奇地问姐姐原因，姐姐说道：“他那天吃牛排塞牙了，都没用牙签剔！"}
{"author": "空城旧梦她...", "rate": "144w", "fans": "3071", "qs": "560", "content": "周末，媳妇打扫卫生，翻出一个旧证件 ：老公老公，你竟然有这种证件啊？厉害啦。我接过来看了看：结婚前办的，反面写着有效期十年，我俩结婚都十年了，这证件过期了。媳妇听后，立马翻箱倒柜。我纳闷道：你这是干啥？找什么东西？媳妇头也不回道：找咱俩的结婚证！"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "吃晚饭的时间，接到一友电话:正哥，十分钟后到你家喝茶聊点事！他说聊事，不是借钱就是蹭我的茶叶，于是我立马拒绝:我在外面吃饭，回家会很晚，改天吧！吃完饭，做好卫生出去倒垃圾！刚走出栋门，这货就坐在大门口的椅子上，手上提了个网兜，有几只螃蟹！他看见愣神的我，笑眯眯的:我车就停你车边上，知道你在家，下午在郊区买了十几只螃蟹，送你六只……一起上楼喝茶，他没借钱也没蹭我的茶叶！……只是，走的时间，他顺了我两瓶酒，老酒！！"}
{"author": "寒山宽洪", "rate": "25w", "fans": "498", "qs": "1123", "content": "听大林子说，5岁那年父亲用背驮着他登上了泰山。还扶着他在拱北石上撒了一泡尿，当时就对他说：儿子，你长大了一定能成事儿，因为你尿的比天下人都高……后来，大林当了村主任。"}
{"author": "鱼小小异常...", "rate": "27w", "fans": "219", "qs": "568", "content": "中午一个人在家，有些无聊，不想做饭就点了份外卖……外卖迟迟没有送到，肚子饿得咕咕叫，这时听到电梯打开的声音，急忙开门去看看是不是我的外卖到了。。。。谁知道，开门后看到一个小帅哥倚靠在我家门旁边的墙壁上，耍着手机玩……小帅哥好像是楼上的租客，他在这干嘛，我也不清楚。不过出于礼貌，我邀请他到我家坐会儿……小帅哥闻言，忙不迭地摆手拒绝，“不了不了，我就蹭下你家wife，就不进去了……”"}
{"author": "冷瞳～～", "rate": "41w", "fans": "1449", "qs": "1100", "content": "我觉得我还是不能做好事有次出门溜达，碰到个问路的，问七路公交总站在哪，我立马给她指明了方向，然后她就带着感激之情去了。溜达了一段路我突然想起来，我给她指的是老站，新站就在她问路的那个地方附近。。。"}
{"author": "叶子讲段子", "rate": "5w", "fans": "60", "qs": "261", "content": "坐公交车，一个男的凑了过来，偷偷亲了我一下...然后小声解释道：“对不起！对不起...我认错人了，你和我女朋友穿的一模一样，她就挤在后面，不信你往后看...”我一看是误会，也没说什么...但过了好几站后，那个穿的和我一模一样的女孩挤了过来说道：“姐，你男朋友刚才把我当成你了...”“卧槽！”"}
{"author": "狸土豆大人", "rate": "32w", "fans": "2454", "qs": "488", "content": "小时候不长个，比同龄人都矮了一大截，家人比较着急也没办法。有天路过一个讨米的老大爷，他跟我爸妈嘱咐，让我找一颗村里最大的树，抱住大树说：大树大树，我来长高高，你来长粗壮，重复念三遍，保准灵验。找到树后，爸妈一遍又一遍地交代我，要很认真很虔诚去念，看爸妈这么严肃又重视，我不由得紧张起来，一不留神把词给念反了……"}
{"author": "半截烟云", "rate": "54w", "fans": "2070", "qs": "504", "content": "一年级发了新书，妈妈帮我包书皮时叮嘱说：这书一定要好好爱惜啊，千万别弄脏弄破了。我第一次上学，啥也不懂，就牢牢记住了老妈的话。上课时，都舍不得用，盲听。一学期下来，书就跟新的一样。"}
{"author": "青青子衿忧...", "rate": "40w", "fans": "4155", "qs": "688", "content": "最近老是觉得浑身不舒服，花了2000多去医院做了个检查，结果啥毛病没有，在电梯里心里默默地盘着2000块钱得买多少好吃的呀。这时进来一位大爷，见我垂头丧气的模样，问明了原因，他说:照你这样说我800块钱查出了2个病，我这是赚了?"}
{"author": "浪漫的小乞...", "rate": "49w", "fans": "598", "qs": "440", "content": "第一次给孩子开家长会，谁知道孩子的班主任居然是我同学，结束后把我请进办公室语重心长的对我说：看你儿和同学们都玩的很嗨，尤其和女同学们关系都处的很OK，真的很不像当年的你那么木纳。。。。。。"}
{"author": "洋哥不给力...", "rate": "4w", "fans": "26", "qs": "76", "content": "记得夏天有一天天气特别热。晚上睡觉LZ和两岁半的女儿睡小卧室，老婆睡大卧室，因为太热老婆就跑小卧这边找薄被子，把LZ和女儿吵醒了。结果被子不够薄，又过来找了一次，又把我俩吵醒一次。等第三次过来找的时候，LZ终于忍不住了……LZ：大半夜的还睡不睡了，你吵死人了！老婆：唉呀我热死了！这时两岁半的女儿开口了：妈妈，要不你睡板板吧，板板凉快……老婆：……"}
{"author": "〈女监狱〉...", "rate": "22w", "fans": "703", "qs": "560", "content": "腿扭伤了老婆用轮椅推着我去医院照片子，半路我想去厕所。她把我推到门口后，我一瘸一拐的进去了。等我出来的时候，她推着轮椅就走。无奈我大喊：司机师傅等一下，我还没上车呢！结果这货喊到您坐下一趟车吧，离站牌太远了我不能停车了…………"}
{"author": "无书斋主", "rate": "116w", "fans": "10", "qs": "1220", "content": "今晚带老婆儿子吃重庆小龙坎火锅，隔壁桌是一个小哥哥带四个美女，听他她们聊天，应该是相亲！四个女的各种使唤那小哥，每个人点了一瓶旺仔还非得要奶茶！小哥也是很热情，马上问服务员哪里有奶茶店，然后站起来就走:我去买，脸上幸福洋溢……小哥走后，几个女的各种狂吃，根本就没有要等他的意思……那个女主角一脸傲娇:吃吃吃，想点什么就点，反正不吃白不吃！！作为旁边人，我真想等那小哥过来告诉他……不值得！！小孩子吃饭很慢，直到我们吃饱准备买单那小哥都还没来！看得出，傲娇的主角很急，不断地打电话……看到这里，我笑了，小哥是个高手！！"}
{"author": "挖鼻孔的老...", "rate": "204w", "fans": "5499", "qs": "914", "content": "老板和我们几个同事正在开会，门忽然开了，老板娘像个小女生那样探进来脑袋，叫老板出去说点事。老板很严肃的说：“我说过不要搞小圈子，我和你也不能例外。”老板娘没反应，老板接着说：“有话直说，能坐在这里的都是自己人，我的一切全靠大家努力！”然后老板娘说她怀孕了。"}
{"author": "猪头小小败", "rate": "25w", "fans": "3944", "qs": "801", "content": "我们以前老校区有个邻居随便说什么话都要扯到命啊，神神鬼鬼生呀，有的时候说的很夸张，很吓人最开始大家都以为这个老头子太迷信了，大家都附和着他，直到有一天，听说住院了，成都市，第四人民医院"}
{"author": "吃了两碗又...", "rate": "210w", "fans": "3392", "qs": "3789", "content": "丈母娘送来的大碴粥，媳妇嫌硬，吐槽说:我妈真是急性子，粥没等煮烂就送来了，，，，，我姥也不是急性子啊，怎么我妈我二姨我四姨都是急性子，就我三姨慢性子?我揣测说:也许你姥爷急性子呢。我媳妇:那我不知道，我姥爷四十多岁就没了，我没见过。我:这就说明他是急性子，，，，，"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "闺蜜和男友分了。前男友发到单位群里各种宣扬。闺蜜沉默了两天，找到办公室几个女同事，掩上门，脱去上衣：我背上有纹身，那个人不是我……望着纹身处渗出来的点点血迹，我们陷入了沉思……"}
{"author": "手镯启瓶器", "rate": "35w", "fans": "0", "qs": "1940", "content": "小姨子和富二代男友谈了一个月，就住在一起了。一天，小姨子跟男友说：“亲爱的，我相中了一款皮鞋，挺好看的！”她男友一听，立即给小姨子转了5000元。那天晚上，男友洗完澡听到小姨子在卧室打电话：“我男朋友举一反三的能力不行，我和他说皮鞋，他就只给我买皮鞋，衣服裤子他闭口不提！”男友一听立马跟小姨子分手了，原因是她贪得无厌，太难伺候！"}
{"author": "小小白蝌蚪", "rate": "2479", "fans": "0", "qs": "13", "content": "今天中午回家，有一师傅在楼门口蹲着一边捣鼓着什么一边嘟囔:“这不是侮辱我的职业吗！！啊！看不起谁啊！”我这好奇心:“咋啦？师傅！”师傅:“你们这的物业看我车放这碍事给我锁了！”没一会儿师傅骑车走了！物业在远处急急忙忙赶过来只剩下一把锁扔在地上。。。"}
{"author": "就算有记忆", "rate": "13w", "fans": "189", "qs": "356", "content": "一次和一女客户谈生意，刚点了根烟，女客户就咳嗽了两声，我二话没说赶紧把烟掐了。谁知，女客户却说：“我咳嗽是什么意思？是让你给我也来一根，你TM的却把烟掐了，真失望，真小气！ ”"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "疫情防控，永不松懈。今天去某公司做核酸检测。刚给一个帅哥做完，他满脸胀红地问我：美女，咱俩没仇吧，你咋下手那么重呢！我很不好意思：来之前说好的，做一个人给我们一块钱辛苦费。我寻思多卖把力气吧，要不这钱拿着不踏实……"}
{"author": "寒山宽洪", "rate": "25w", "fans": "498", "qs": "1123", "content": "邻居谷家儿子国庆节结的婚，这秋收还没忙完，早上听见老谷在喊：日上三竿，能起床了！"}
{"author": "狐小乔", "rate": "107w", "fans": "2185", "qs": "757", "content": "早上出门，被一个仙风道骨的老先生给拦住：姑娘，我看你印堂发暗，掐指一算，你今天要栽个大跟头啊！我当时就急了：你当我傻啊！要不，你帮我算算今晚cp开哪几个数字？老先生摇了摇头：天机不可泄露，而且，你命里没有这个财运。你看这样好不好，算不准我加倍退你钱。半信半疑的，我给了他600，告诉他，我晚上会回来找他的。十点左右，下起了小雨，气温骤降。我到商场买了件外套披上。再次路过算.命摊时，听到他正跟一小伙子说，你命犯太岁，有一法可解：你今天会遇到一个马尾辫，穿黄裙的姑娘，然后，你在背后踹她一脚就跑……"}
{"author": "奶爸笔记本", "rate": "26w", "fans": "411", "qs": "772", "content": "几年前的这个季节，小孩说，养的两只仓鼠‘越狱’了。满屋子都找不到。结果，几天后的晚上，睡觉前嗅到了异味。。。这俩家伙居然搬进了衣柜，把笼子里的粮食全搬进去了，在里面拉了一堆s，还生下一窝粉嫩小鼠住在我过年才会穿的西装口袋里。。。"}
{"author": "唐僧熟了", "rate": "6w", "fans": "33", "qs": "767", "content": "前两天看到的一个说法：给年轻人的八条建议：1.不要为了省钱买128G的手机。2.千万不要在晚上做任何决定。3.永远留住30%的神秘。4.有些话不知道该不该说的时候，就别说。5.别把没教养当做有气场。6.谈恋爱可以穷，结婚不可以。7.看段子一定要给我点赞！！！8.一定要牢记第7条！前6条没什么用"}
